[
  "Mourinho geldi diye sevinene ahraz Fenerbahçe'liler elimizden kayıp giden batshuayi'yi iyi seyretsin 38'lik dzekonun arkasında eridi gitti şu adam son 3 senede bu klübe en fazla zararı Ali Koç ve şakşakçıları verdi.. Ali koç seçim dönemi uçak üreten,gemi üreten,gaz bulan++",
  "Becao giderse transfer falan yapılmasın bir zahmet. Zaten 4. stoper değil mi? Oynatsın Omar'ı. Daha kaç oyuncu yiyeceğiz Mourinho Bey doysun diye?",
  "tempolu oynayinca yenmen çok kolay bunları, Mourinho ağabeyin yükleyeceği kondisyonu heyecanla bekliyoruz",
  "Sen Cinconlumusun ? Ibnesaray yeniliyor sen niye Fenere salliyon ?",
  "Hocam Lille’e elenmek çok absürt bir durum değil. Adamlar hem sistem takımı hem kadro kalitesi ve değeri yüksek. her sene birini 50-60 milyona satıyorlar. yani biraz haksızlık olmuş ki bence bence iki maçta da elimizden kaçırdık. Bu arada Mourinho 82 puanı zor görür o konuda",
  "mourinho sevmiyo bunu",
  "Mourinho, Truva atı gibi girdi kulube. Ali Koç ise zerre akıllanmamış. Crespo ve Becao'nun gonderilip; Krunic, Zajc gibi coplerin kalmasi dirtiyor. Lanet olsun bitti bu sezon.",
  "hayat bunlara guzel amk ben de bunlar mourinho jesus falan neden ovuyor diye dusunuyordum adamlar domalan hocaların haksizliga ugradigini dusunuyor",
  "Batshuayi 'nin performansı Icardi 'yi göçertecek. İzleyin.",
  "Kimi övsem sıçıp batırıyor inanılmaz bir cenabetlik var üstümde onun için Mourinho hariç herkesin editini atacağım",
  "Büyük ihtimal Mourinho odaya girince Batshuayi ayağa kalkmamıştır. Ya da Mourinhonhn yaptığı bir espriye gülmemiştir.Öyle boktan bir ego savaşından göndermişlerdir. Mantıklı bir açıklaması olamaz.",
  "Bos ver gitsin diyenler ne yapiyor acaba ..Mourinho ve Ali koc,Branco gercekten bu isi biliyormus",
  "@serhatakin81\n Jose Mourinho görürse Okan daha rahat görür",
  "Son dakika penaltı yeme işi @.fetösaraypici",
  "Aq cocougu Mourinho anladinmi şimdi 60-65 de adam değişikliği ni nasıl takıma etki yaptığını senin suleloni skym Mourinho sulalini",
  "Süperlig olsa bu pozisyon es geçilip geseme 3 puanı bi şekilde verirlerdi :D",
  "allahım inşallah ileride çocugum olursa senın gibi domuz beyınlı olmaz allahtan tek isteğim budur",
  "6. Hafta şöyle bi tarife uygulayacak Mourinho hocam ",
  "O avrupa kupasını alacağım diyor Mourinho",
  "Ali koç efendi bi tramva daha yAşarsın artık.mourinho takıntılısına inandın bu adamı bedava rakibine verdin,oda onları şampiyonlar ligine taşıyor.aferin",
  "Evet reis talimat vermiş",
  "Mourinho sen modası geçmiş bir hocasın.. modern futbola aklı yetmeyen emekliliği gelmiş bir bunaksın. Sadece şov yapıyorsun hiçbir icraatin yok…",
  "Sevgili Fenerbahçe teknik direktörü Jose Mourinho hocama bir sesleniş İrfancan Kahveci kendinin %75 lerinde aslında irfanın üstüne gidilse iyi bir 8-10 olabiliyor alameti farkını sergilemeye başlamışken yapmayın hocam İsmail iyi bir 6 oda ayrı bir konu",
  "Sizin ülkenizden adam savunması normal",
  "Vah vah vah!\n\n60 milyon €'luk takımdan 5 yiyecekken şans o ki 3 yiyeceksin. \n\nLigde görmediğin kırmızı kart sana çıkacak, rakibe çalınmayan penaltı çalınacak. \n\nAttığın 2 golü de şampiyonluğunu çaldığın takımın yedek golcüsü atacak.\n\nRezil hırsızlar... Bir düşünün. Trajikomik.",
  "Koskoca mourinho brancoçun karşısında şu duruma düştü",
  "İkisini birden vurursa (işini şansa bırakmamak)",
  "Tabii ki Ali Koça.\nBir de Mourinho ya.\nBiraz da Branco'ya.",
  "https://x.com/dezdock_/status/1826389033800663510?t=gAcfkhwsAgqPvDbF8XkfhQ&s=19…\nAbi cidden Mourinho bu konudaki tezi doğru çıktı.",
  "Jelert krakerini cebinden çıkarır",
  "Branco ananı sikeyim",
  "José Mourinho sağlıklı bir oyun organizasyonu kurabilir mi bilemem ama; José'nin oyuncuya bakışını, bir oyuncuyla ilgili düşüncelerinden zerre şüphe duymam. Adam o kadar büyük ve yetenekli oyuncularla çalıştı ki, oyuncu konusunda kolay kolay hata yapacak birisi değil",
  "Ben açıkçası Becao ve Ferdi'nin gidişinden sonra Mourinho'nun vereceği transfer listesine pek güvenmiyorum. Transferleri yapacak olan Acun desen ona da güvenmiyorum. Ali Koç desen ona hiç hiçç güvenmiyorum. Bu yönetim güvenimizi öyle çok kırdı ki.....",
  "Bireysel hatadan ziyade takım savunmamız çok kötü,ya kardeş uzun atmakta futbolun içinde hatta Mourinho’nun da kullandığı taktiklerinden biridir.Ben 2 senedir takım mühendisliğinin iyi yapılmadığını düşünüyorum,takım hayvan gibi fizikli topçu istiyorum diyo bağırıyor 1,5 yıldır",
  "Mourinho hocam yapıyor bir şeyler",
  "Dzeko iyi başladı ama yorgun olunca ısrarla oynatmamak lazım. 2 maçtır iyi oynamıyor. Mourinho hala 1. forvet gibi oynatıyor halbuki En Nesyri 'i kendi istedi. Ne düşündü bilmiyorum. Bir bildiği vardır. Forvetimiz iyi zaten genel olarak. Sıkıntımız forvet değil ki",
  "GS de başına buyruk karaktersiz çok topçu var sezon içi takım içi karışır net. Mourinho haklıydı deriz 2 yıldır burda olup aidiyet geliştiremeyen topçu çeksin gitsin.",
  "İş işten geçti Redondo",
  "Oğuz var ama niye abi niye parlatmiyoruz ki oyuncularimizi",
  "21 milyonluk söğüş",
  "batşuayiden mourinhonun haberi vardı :d? mourinho gecen sezon tum maclarimizi izledigini söyledi begense tutulmasını isterdi cenki de almazdik amk",
  "İcardi yerine Kerem niye çıkmadı \n\n #YBvGS",
  "Ya kardeşim sen ne bakıyorsun bunlara. Son bilmem kaç yıldır Yabancı hoca mı var şampiyonluk kazanan. Mourinho’yu da gördük. Okan’ı eleştirin eyvallah ama adamı yemek gs dusmanligi ile birebir bana göre",
  "Kadro planlaması rezalet mourinho çok kötü seçimler yapıyor bu senede nanay Oğulcan kardeş …",
  "Okan Hoca kusura bakmasın ama Mourinho için aldığım diğer teklifin yarısına bile ok olurum şahsen",
  "Mourinho ile çalışmak varken köylü buruk ile çalışmak.",
  "mourinho kere ananı",
  "Benim dememe gerek yok, Mourinho Bu rekabetsiz veya kupasız sezonu yoktur iddialı bı takımda. Günün sonunda yine aynı tarife olucaktir",
  "Okan buruk müsait bir vaktinde gelsin Mourinho ile İsmail Kartal'a futbolda atak formasyon nasıl oynatılıyor öğretsin. Bir Fenerbahçeli olarak tebrik ediyorum. Batshuayi'nin gitmesine çok üzülmüstüm.Basarilarının devamını dilerim. #YBvGS",
  "Tazminatör Mourinho görür mü ?",
  "Mourinho devre arasi görmez bu gidisle analiz edildigi zaman durum oraya gidiyor taraftar yönetime baski yapmali durum kötüye gidiyor ya hocanin istekleri oyunculari alacaksiniz burda büyük hatalar önene gecmeli kimse gidilmecek denildi herkez gidiyor 7 yil oldu uyanin artik",
  "Ali Koç ve acun Ilıcalı vizyonu sayesinde  futbol   profesörü Mourinho katkıları ile mitcy batshuayi gönderip yerine 19 milyona yakın para harcayıp el nesiri çöpünü aldık",
  "galatasaray Okan Buruk ile Avrupa'da son 2 Macında\nPrag'dan 4 yedi\nYoung Boys'dan 3 Yedi\n\nSüper Kupada ise beşiktaş'tan 5 yedi\n\nMourinho'nun eleştirildiği kadar Okan Buruk eleştirilmedi hatta tek söz bile edilmedi\n\nYine Oyuncuları suclayıp Okan Buruku aklayacaklar",
  "Ya hele bi durun sezon mu bitti? Mourinho yanlış mı yaptı doğru mu yaptı sezon sonu neticesinde belli olur.",
  "bakacaz kral sizin mourinho da balon çıktı. Bizim okanı zaten sevmiyorum. Bizim büyük takımlar hiç 200 milyonluk oyun oynamıyor bu sezon.",
  "ee bunun ayağı iyi ve sol stopermiş. ( Mourinho sol stoper talep etmiş )",
  "Mourinho’nun oyuncu seçimi, kadro planlaması ve taktik formasyon özelinde doğrusu yok şu ana kadar. İsmi onu maksimum Şubat ayına kadar götürür sonrasında tazminatını alıp gider.",
  "Mourinho hocam geseme şu şekil tarife uygulayacak",
  "Jose Mourinho olmasın o akın",
  "Sen yinede çok emin olma derim mesela geçen sene evinde kopenhagı da manuyuda bayernide yenemedin ki geçen seneki oyununun yarısını ortaya koyamıyorsun defansında 2 eksik var kalecinin durumu belli değil",
  "takipçi",
  "goztepe maci yorgunluk mac oynamakla alakasizdi mourinho transfer olsun diye 2 puani verdi oyunculari cok degistiriyor  yerlerini",
  "15 yıldır Şampiyonlar Ligine gidemeyip, ismi random kulüplerden 6 yiyenler mi konuşuyor vah vah. Biz bunları haftaya çiğ çiğ yeriz sıkıntı etme sen Yusuf. Sen Mourinho'ya vereceğin tazminatı düşün. Mayıs ayında izleyeceğin Galatasaray şampiyonluğunu düşün.",
  "Şimdi silin Twitleri hadi puahaha #Batshuayi #YBvGS #Galatasaray #Ziyech #Mertens #İcardi #Jelert #ASRoma #Mourinho",
  "Okan formsuz haliyle bile kupalar kazanır sen Mourinho nun alacağı tazminatı şimdiden hesapla istersen ",
  "https://x.com/dezdock_/status/1826389033800663510?t=lHXUmW9Hl6uZ8EP_rSvl7w&s=19…\nMourinho'nun İsviçre ligi tezi doğru çıktı knk.",
  "Mourinho o anayın",
  "Fenerbahçe'nin de Lille'e eleneceği kalbime gelmişti evde dolanırken o günhsfjjhfs Kalbe ilk gelen ;) #YBvGS #UCL Mourinho tüm tecrübesini bilgilerini aktardi ama UCLye niyet koymadığı için elendi. Çünkü gerçekçi komutan specialone.UEFAyı alabilirim dedi ve alırda niyet o çünkü",
  "İrfan Saralogluna teşekkür etmek yerine himmetciye et. Terbiyesiz herifler",
  "https://x.com/dezdock_/status/1826389033800663510?t=COCiMvc5evHdhjoQLP-kpQ&s=19…\nMourinho'nun İsviçre ligi tezi.",
  "Boşver abi 23+3 milyon verdiler beter olsunlar",
  "Valla sadece bakıyoruz. Aldığımız bişey yok 10 gün içinde 4 transferi nasıl yapcaz",
  "Ülkedeki en iyi komple paket stoperdir. Kime sorarsan sor Rakip takım arkadaşı Becao der. Ama Mourinho daha iyi biliyor. Bok biliyor. İşleyen Tottenham takımına gittiğinde de takım onunla daha kötü hâle gitmişti orada da işleyen yerleri bozup daha iyi yapacak diye ama yapamadı.",
  "Fenerbahçe'den gitmesi gereken Batshuayi değil Dzeko olmalıydı.\n\nAli Koç,Acun Ilıcalı,Mario Branco ve Jose Mourinho toplamda 4 adam Aklı Başında bir çocuk kadar dahi doğru bir karara imza atamadılar.\n\ngalatasaray'a Altın Tepsi ile sundukları adama bak.!!",
  "Mourinho antiliğinden olabilir abi kendi de bunu ima etti. Ayrıca taraftarın lugano ve lille maçlarında hocanın ne kadar büyük bi iş yaptığını anlaması lazım hala bats diyorlar. Orta sahasız yeni hoca lugano eledi lille eliyordu şansızlık + hakemle gitti. Biz bu turu oynasak",
  "Mourinho Okana şampiyonluk vermez demi abi",
  "Ama Yeni elenmiş Mourinho suratı da keyifli bı izle  veya yuvarlanan koç ",
  "Neyse ki aldığımız hurdalar , hurda parasından fazlasını kazandırdı \n\nMourinho hocanın tazminatını nereden çıkaracaksınız, siz onu düşünün \n\nBatman Batshuayi ",
  "Bir Fenerli olarak Galatasaray bu işi biliyor , gördünüz mü transferi batshuayiyi gönderen kimse derhal ilişiğini kessin takımdan . Adam şampiyonalar ligini garantiledi Gs’ nin . Önümüzde ki hafta Fener puan kaybettiği an Ali Koç,da gitsin mourinho’da",
  "Bu takım şampiyon olursa sizi kokuşmuş köy peyniri gibi kokan ananızın ovasına yollayacağız. Mourinho ne adam yauvvv deyip En Nesyri müslüman editi atmanız da sizi kurtaramayacak",
  "Young boysun penaltıyı yediler ocları",
  "Kuranda 7000 yıl önce yazdigini ispatlamassan o.evladısın.",
  "@eczozgurozel\n acilen yakın çalışma arkadaşlarınızı kovun belliki halktan uzak bedava maaş alan tipler kendileri…",
  "%100 penaltıydı yine kollanıp kaybediyorlar ağlattı",
  "Di Marzio: Atalanta, önümüzdeki 48 saat içinde Rodrigo Becao transferini tamamlamayı planlıyor.",
  "Adam kalmak istemiyor değil, Mourinho Becao'yu istemiyor ve istemediği 2 aydır belli şimdi satıyoruz.",
  "Mourinho’da da vardır bu özellik kötü oynatmaya başladıklarında böyle herkes bize karşı falan tribine girer sonra kovulur",
  "Mourinho istedi Başkan Koç bitirdi. Becao'nun satışından sonra Mourinho istediğini buldu .Tecrübeli çalıştırıcı Omar Fayed'in Performansından çok etkilendi ve Başkan Ali Koç'a takımda kalması lehinde ültimatom verdi Başkan Koç hemen Fayed'e sözleşme vererek transferi bitirdi.",
  "UYAN UYAN HEM KARINI HEM GALATASARAY’I SİKİYOLAR DKXKDKDJXJXJDJDIXIXIDUSUJSNDNDNCMSL",
  "Batshuayi 3 yıl için 12 milyon euro maliyeti 5 dalikada fazlasıyla çıkardı. Ali Koç ve Jose Mourinho'nun ezeli rakibe hediyesi...",
  "Başlamıştır bu Ş.L yalan oldu A.Liginde , ligde Mourinho var benden başkası kurtaramaz diye ........ \nÇok yakında !!!!",
  "Sara'nın yaptığı hareket penaltı bu arada keşke 4ü yeseydik",
  "Batshuayi'nin oyuna girdikten saniyeler sonra attığı gol:",
  "Hocamız Allahtan bokan değil ya kaybetse de yenilse de en azından mourinho deruk",
  "Geceye süper bir yıldız bırakalım \n\nTürkiye liginde sarı kart görmeyen Abdulkerim, Avrupa‘da Alanya sahillerinde gunesleniyormus gibi kızardı.\n\nGS nin her Avrupa maçında lanet ediyorum Türk Futboluna.",
  "Fenerbahçe taraftarı biraz sabırlı olmalı, Galatasaray'ın bizden daha fazla problemi var. Mourinho Göztepe maçından sonra daha fazla bilenmiştir ve 2 ortasaha transferiyle yakında takımda çoğu şey yerine oturur. Bu sene de sabredip desteklemekten başka çare yok",
  "Bu sene fenerden zerre gram beklentim yok. Hele mourinho biraz daha oyun planını cozmesse ve doğru kadroyu cikaramazssa ilk yarı yi bile göremeyecek gibi",
  "Pençe-Kilit operasyonu bölgesinde bir askerimiz şehit oldu",
  "Jesus yazacaktın mourinho değil\nSil tekrar at hahahshahs",
  "Ali koça içi para dolu bir çanta ver. Eve hırsız girer evde çalınır diye para dolu çantayı hergün yanında taşır. O çantayıda parkta bahçede kaybeder veya kapkaççılara çaldırır.",
  "Mourinho dedik bağrımıza bastık sen ceke piçini tutup minicik sevgilimiz batshuayiyi yolladın, üstüne el nesyriden komisyon koparıp kulübe çaktın.. yakışmadı",
  "bu Mourinho Jesusdan bile kötü Jesusun en azından ofsayt taktiği vardı",
  "Ve Mourinho Aykut K.gibi onun Avrpa ve tecrübe görmüş versiyonu sözlerini de herkese hepimize yedirdi Lille maçında. 3forvet...Şimanskiyi ileriye çıkarmadan yani Alex gibi yerinde oynatmadan ;) #YBvGS #UCL Klasik TD değil bu adam.Bintane akıl var bintane varyasyon biliyo Avr TD'ü",
  "Mourinho’lu Fener daha bir kaç gün önce Göztepe ile berabere kaldı her maç kazanılmaz ki.Ama şu da bir gerçek altyapıdan oyuncu yetişmezse kadroya göz kırpan birkaç genç olmazsa 18-19 yaşında genç Scout transferleri olmazsa ve oynatılmazsa her geçen gün geriye gideriz.",
  "Adam sahada değil masa başında lobi ile şampiyon olduğunu kabul etmiş siz hala Mourinho tartışın amk.",
  "Mourinho denen abartılmış futbol katili + yönetemeyen yönetim.",
  "Okan Buruk \nAbdullah Avcı \nMourinho \nBu üçü sezon sonunu göremez.\nBu form durumu devam ederse Beşiktaş s*k*ni sallaya sallaya şampiyon olur.\n\nGalatasaray Fenerbahçe Trabzonspor Young Boys canlı maç izle Icardi Sara zaha hakem penaltı Muslera Batshuayi apokerim Jelert gs",
  "Kimi? Medina mı? Peki tessmana teklif yapılır mı? Bence çok iyi oyuncu ve gereksiz fazla maaş almaz üstüne 5 mil bonservis.",
  "Tarihin en kötü Young Boysuna S2len Cincon için iddialı sözler.\n\nŞurada bir mükemmel Abdulkerim Bardakci paylaşalım  :)",
  "Sistemler üzerinden takımımıza bir eleştirim zaten yok ki Yusuf bey, benim vurgulamaya çalıştığım yıllardır golcü krizi yaşamış takımda nesyri dzeko batsuhayi 3lusunu mourinho'nun istemediğine ikna olamıyorum öyle ki bedavaya gsyi ayakta tutuyor batsuhayi umarım yanılırım.",
  "Tarihin en büyük Gslisi bu sefer de açık destekle şampiyon yapacak Gs sini, ococu Ali koç, sana oy veren tüm satlmış kpeklerin de yedi sülalesini skm. \n@Fener\n @gencfborg\n @12numaraorg",
  "Batshuai konusunda kararı veren Mourinho’dur istemedi . En Neysri alındı , artık bık bık etmeye gerek yok",
  "Mourinho eleştiren 3 transfere şampiyonduk diyen aptallar iso kartal kalsa şu an yönetim istifa diyip her oyuncuyu ıslıklıyor olurdu.",
  "İsmail baba olsa 4-5 sallardik Mourinho 1-0 a bağlar",
  "Beni götür Serhat Baba",
  "Ben rakibe felan bakmam benim teknik direktörüm Jose Mourinho en yakın zamanda şu adama bir tane 6 bir tane de 8 orta saha alın onu da Avrupa listesine yetiştirin bu adamın Avrupa'da şov yapacağını herkes biliyor bu fırsatı tepmeyin, listeyi eksiksiz verin.",
  "Gel de anlat, bide Mourinho istemiyor falan filan buda yalan, yönetim başarısızlığı net",
  "jorge jesus'a yapılan mourinho'ya da yapılıyor. hoca iyi olunca kadro gücü 2. plana atılıyor.\nne yapılıyor peki?  ÇİNGENELİK\n\nhocanın beğendiğini söyledikleri adama 500bin euro fazla vermeyip hain ilan ettiler ikame olarak cenk getirdiler.\n\nvasatlık.",
  "Malum takım falan diyerek gsli olduğunu mu gizliyorsun aklınca hadi koçum hadi sen git gs yala mourinho kötüle ben kumda da oynarım",
  "Aynı boku hala sizde yapıyorsunuz. Tadic Dzeko Mert Hakan say say bitmiyor takımdaki çöp sayısı En Neysri’de ağır çöp bence Mourinho bu adamı beğeniyorsa onun kafasına tüküreyim.",
  "mourinho 5 ay hocalık yapabilirse futbol konusmamaya yemin ederim",
  "18M€ vermiş de oluyor! Allah belalarını versin şu yönetimin. Benim için Ali Koç ve yönetimi tamamen bitmiştir. Son kredisini de burda bitirmiştir. Mourinho da son kredisinde artık!\nŞerefsizler",
  "Okanı kovdurtunca sen izlersin söğüşü",
  "Mario Brancoya güvenenler nerde ya hani, acun yıldız yağdırıyordu en son? Ali Koç sistemi darma duman ediyordu felan. Aziz Yıldırım'ı mumla arayacağız mumla. Mourinho nun olduğu yerde aziz başkan takıma yıldızda alırdı bats ı da tutardı",
  "Abi bişey söyleyimmi geçemez be bunlar size gene 3-4 atar görürsün",
  "Herkes Mourinho’dan iyi biliyor aw kimin gidip kimin kalacağını. Becao gibi 2 metreye düzgün pas atamayan adamların modern futbolda yer yok. Bugün Nelsson’u izleyin anlarsınız. Defanstan pasla çıkamayan takım büyük takım olamaz.",
  "@mbatshuayi\n den kurtulan \n@Fenerbahce\n yi kutluyorum.\nBöyle yetenekli ve karakterli bir forvetin Fenerbahçe'de harcanmasına izin vermediği için Sir Mourinho'yu da tebrik ediyorum. ",
  "Bu takim Sampiyonlar Ligine gitmesin, para gelse nolur gelmese nolur. Vizyon olmadiktan sonra hic biseyin anlami yok.\nTürk futbolunun özetidir bu avrupa maclari. Uefa kupasi haric tüm basarilarimiz tesadüf/sanstir. Türk insani futbolu yönetemez.",
  "Bizim takımında 4mına koyim lavuklar yenildi hala iyi geceler st si atan yok çıldırcam valla",
  "Ne anlatıyon dayi sen ya santrafor hattın dzeko en nesyri ne batshuayiymiş başımıza bela ettiniz ya lewa 5.5 almıyor günümüzde amk gs veriyorsa afiyet olsun gitsin",
  "İrfan can kahveci’nin attığı hikaye hshshshs",
  "Hadi abi hadi hiç bekleme yapma \n@acunilicali",
  "bu batman bi bizde oynamadı amk",
  "sakatlanmazsa? ayrıca mustafa hekimoğlu ve semih var,bjkye karşı avantajımız kendi taraftarımız yemezse mourinho olur,hocaya sabır eder doğru eklemeler yaparsak sonu iyi bitecek.",
  "Hafta içi Mourinho ile dalga geçmişlerdi etme bulma ve sıçma dünyası ",
  "Mourinho kendisine verilen karta söylenince ama sen Mourinhosun cart curt diyordunuz koro halinde. Okan, Avrupa maçının ardından Türk hakem istiyorum dedi hepiniz ölü taklidi yapıyorsunız..",
  "mourinho beni kovamazlar diyip unitedı tehdit ediyodu tazminatla, fenerlilerin beklentisi olabilir ben mourinhodan zaten bişey beklemiyodum gittiği her yerde hakemlere salça olup yönetimiyle kavga edip durdu üstüne kovuluyor tazminatla tehdit etmesine rağmen",
  "Mourinho ya verilen bütçeden daha az rakiplerinin kulüp değeri amk akdbskand",
  "Batshuayi'nin beraberliği getiren 2. golü:",
  "takipleşelim",
  "Akıllarda o cümle SEN O KADAR EDERMİSİNNNN İMZA Ali Koç ilkez doru çıktı",
  "Bunu bedavaya hediye ettiniz şimdi bir yere sokun Ali koç ve mourinho",
  "Fener elit hoca getirdi, bizde bu modaya uyarsak Mourinho kadar olmasa da Sergio Conceicao veya Tuchel getirilebilir",
  "Batsuhai bence gönderen Mourinho. kaldı ki bu sene de Mourinho kazığı yiyeceğimiz belli oluyor.",
  "Acun Ilıcalı: \"Hocamız Jose Mourinho ile yaptığımız toplantılarda santrfor konusunda başka bir yol haritası belirledik. Transfer çalışmalarımız ve görüşmelerimiz olumlu bir şekilde sürüyor. Taraftarlarımızın bunu da bilmesini istiyorum. Biz arzu etseydik Batshuayi'yi takımda",
  "Laaaaaaan neler yapıyorsun  \n\nGOOOOOOOOLLLL\n\nBATSHUAAAAYİİİİİ\n\n#YBvGS",
  "Mourinho için nasıl ağlıyor diyorsam bu da öyle. Kaldı ki hakemlik de bir şey yoktu.",
  "Sn.\n@buketaykin\n ;\nHenüz çok erken olmakla birlikte \nGerek GS, Gerekse FB sezona iyi başlamadılar. İyi futbol oynamıyorlar\nBen şahsen Mourinho’hu yanlış tercihleri ve oynattığı oyun itibariyle beğenmiyorum. \nBeşiktaş hızlı ve iyi oynuyor\nŞampiyon gibi ..\nSaygılarımla ",
  "Young Boys, bu seneki ilk resmi maç galibiyetini Galatasaray’a karşı aldı. https://pic.x.com/D8czPJ7Rh7",
  "Yolun acik olsun:(. Mourinho subat mart gibi kovulunca ozaman ah vah cekerler. 99 puanli ilk 11i bozduk afferin",
  "Biz turu geçeriz istanbulda .ancak herkesin konuştuğu şu , çok bilgili(?) mourinho bu batshuayi’i nasıl bıraktı.",
  "Cezasını kaldırırlarsa da giymesin aq",
  "Tövbe de hocam allah ağzınızdan yel alsın allahın izniyle temsilcimiz young boys turu rahat geçicek bokmiyenden",
  "Ayrıca ben 2 Şampiyonlar Ligi, 1 UEFA Avrupa Ligi, 1 UEFA Kupası, 1 UEFA Konferans Ligi kupasına sahip olan Jose Mourinho gibi bir teknik direktöre sahibim sizin gibi ligde hakemler sayesinde kupalar kazanan Avrupa'da ise saçma sapan takımlara yenilen koylu bi hocam yok ;)",
  "İkinci maça Azeri hakem değil de Azeri hoca bulalım. Bu da Mourinho gibi ağlama moduna girmiş. Rezil herif!",
  "Memlekete geldim geleli sadece yatiyorum PC den telefona telefondan PC ye",
  "Lan 4.0 bitecek maç 3.2 bitti aq ne anlatıyorsun balını siktimin götü",
  "Keşke ",
  "batsı mourinho istemedi ama reisim",
  "tiktok bağımlılık gibi tüm ülke kafayı yedi tiktok kapatılsın \n@tc_cimer",
  "Saplamış picardime zuhahahahahha",
  "Galatasaray'ın Süper Ligde son 76 maçta gördüğü kırmızı kart (4)\n\nGalatasaray'ın Avrupa Kupalarında son 15 maçta gördüğü kırmızı kart (4)",
  "bizim takımda oç futbolcu eksiği var valla",
  "Maç siniriyle yazılmış şey onlar. Gün sonunda herkes Mourinho gelsin derken ben şunu yazdım.",
  "Ne alaka be müdahale edince de karısı kocasından şikayetçi olmuyor ikisi birlikte müdahale edenden oluyorlar\nNiye bu riske girsin insanlar. https://x.com/malsefdiebilir/malsefdiebilirm/status/1826192859898274281…",
  "Fenerbahçe'nin Brezilyalı defans oyuncusu Rodrigo Becao, Atalanta formasını giymeye çok yakın. (Di Marzio)",
  "Mourinho 'nun değil de özellikle parti ziyaretinden sonra  Başkanın görüşü gibi gözüküyor Defanstan ayağa  top yapacak  adam da lazım \n@Fenerbahce",
  "Ölen Filistinli olmayınca değeri yok tabi",
  "Şu adam için gs ye gelmek istiyor dediler aq ",
  "Mal oğlu mal ;Mourinho'ya sormuşlar para içinse gitsin demiş.. 2 Gol attı diye bu sığırlık neden ..\nBizim zaten düşmana ihtiyacımız yok;bizim tayfa çok bile... Bir bitmediniz amk ya..",
  "Benim kariyer planlama",
  "Görsün insanlar diye.. Güdülen çok fazla taraftar var burada.. Her tepki çekecek olayda ihaleyi Mourinho’ya bırakacaklar çünkü..",
  "İyi Uykular Aslanlar",
  "Mourinho 2 ortasaha 6 ve 8 bir tane stoper bir tanede Sağ açik istemiş. Ferdi gidersede bir sol bek",
  "Hadi canım paylaşsana? \n@MauroIcardi",
  "Neyini anlamıyorsunuz Mourinho kapinin onune attı amma abarttınız aidiyetsiz topçu istemedi",
  "teşekkürler Mourinho",
  "GS İsviçre liginin sonuncusuna yenildi, FB bu ligin Liderine 4 atıp yenmiş tur atlamıştık, Medyanın Mourinho eleştirisinde o yüzden gaza gelmeyin diyorum, Morinho derli top kompakt oyun oynatıyor,GS ne kadar dağınık oynuyor görüyoruz.akıllı olun.",
  "İsmail Kartal 'a transferde söz hakkı vermeden kadroda tut. Kulübeye adam akıllı 2-3 antrenör bul. İskeleti koru. 3-4 tane adam akıllı transfer yap. Bitti gitti. Gruplara rahat girer bu takım",
  "mourinho aidiyetsiz topçu istemiyor kılıfı ile taraftarın önüne atıp yediler",
  "Bir şamp olamadınız ve uclye gidemediniz diye zırlayıp duruyonuz Mourinho ali koç başkanınız var halleder pavalı köpekler sizi ",
  "Amk. Peki mourinho  bunağını başımıza saran aziz değilmi",
  "İsviçre lig sonuncusundan aldıkları Beraberlikte girdikleri tribe bak aw shshshhshshhsjs",
  "Gol asist 22 yi geçmez 22. Haftayıda mourinho görmez 22. Haftada anca 3. Sırada olursunuz",
  "Düzeltme: 22 mağlubiyet",
  "-ni bu getiremezsin. Bak Mourinho bile 2 maça patates oldu.",
  "Fenerbahçe de Aziz Yıldırım'ın Mourinho hamlesi her şeyi alt üst etti Ali Koç zaten beceriksiz bir başkandı iyi giden her şeyi Mourinho mahvediyor Kasım ayında lige havlu atarız iyi futbolcuların hepsi gitmek istiyor kruniç ve zajc kazığı atan İsmail Kartalı arayacağız belki",
  "mourinho istemedi her b.ku ali koça bağlamayın mal mısınız aq",
  "Bats galiba ismail kartalı hoca yapmış ? :D",
  "Bu adam gerçekten çıldırmış, çok farklı bi psikolojik vaka",
  "Mourinho'nun hafta sonu sıçacağını bildiğim için sevinemiyorum",
  "6-8 karakterli medina gibi isimler geçiyor muhtemelen orta sahaya tek transfer düşünülüyor öyle olursa yine patlarız",
  "Sezon sonunu belki görebilecek ve Mourinho'dan kaçacaklar listesi\n\nŞişko Okan\nKova Muslera \nPicardi\nMoruk Mertens\nTipsiz cüce Toriera\nKoca götlü Apo\nHatalı Nelson\nÇöp Köhn\nBal yapmaz arılar Barış ve Kerem\nSahte kabadayı Kerem D.\nBalon Ziyech\nZahaaaa eşşeği",
  "Mourinho sana saygım var ama sen topçudan anlamıyosun  michy gibi adamı elin arabına tercoh ettin.",
  "Maalesef mourinho bizi hayal kırıklığına uğratıyo, iyi olan takım devam etmeliydi, şuan yapılması gereken ferdinin parasıyla mctominay, hermoso ve kiralık talisca getirmek. Bu şekilde Bi şansımız olabilir",
  "PENALTI ÇÜNKÜ..",
  "Mourinho'yu koysan efso tweet olurmuş aq",
  "Young Boys'un başında Mourinho mu var 2-0 'dan sonra bu oyun ne",
  "Uyan kanka koydular.",
  "Artık gerçekten yeter",
  "Tabii efendim",
  "Bu gol twit sildirir puahahha silin anasını siktigm evlatları #Batshuayi #YBvGS #Galatasaray #Ziyech #Mertens #İcardi #Jelert #ASRoma #Mourinho",
  "Örgüt kırıntısı hocamızın son demeçleri evet doğru gördünüz..",
  "Bu sene mourinho'ya fazla güvendik her açıdan oyuncular plan umarım kara çıkarmaz yüzümüzü",
  "Bu yönetim ve mourinho ile imkansız.",
  "Mourinho isteseydi gerekirse batse  5verip tutarlardı",
  "Mourinho ve Ali kocu tebrik ediyorum 40yasinda dzekoyla devam edip prime döneminde olan Batshuayiyi en büyük düsmanimiza kaptirdik müthis futbol akli",
  "Ocaktada mourinho gider ben size diyim",
  "Ben Mourinho’ya ve dünya ile ilişkilerine güveniyorum.",
  "Batshuayi her gol attığında ister istemez Dzeko eleştirisi olacak maalesef. Taraftarımız böyle. Ama üzülecek bir durum varsa o da Fredsiz bir Fenerbahçe'ye bir çare bulunamamış olması. Onun haricî iyiyiz. Mourinho da alışırsa takım kazanma alışkanlığı kazanır",
  "Balıktaydım, ne oldu, niye herkes gülüyor? ",
  "Konuşmak için çok erken henüz sezonun başındayız sana güveniyoruz hocam\n\nJose Mourinho \n\n#Fenerbahce  #Paris2024 #bbnaijaseason9 #earthquake #محمد_بن_سلمان #محمد_بن_سلمان #النصر #BlackMythWukong #jimmyyjp #gamescom2024 #Manta #Paris2024 #earthquake #bbnaijaseason9",
  "spikerin ilk yarıda yaptığı hatayı düzeltti dediği apo penaltı yaptırıp ikinci sarıdan atıldı aq",
  "Mükemmel Maç çıkarıyorsun \n@abdulkerimbard1\n \n\nBöyle devam ",
  " FLAŞ\n\n Okan Buruk: \n\n“İsviçre’nin Alman kantonunun takımıyla oynuyoruz, Alman hakem geliyor. İnşallah ikinci maça da Azeri hakem atarlar, şartları eşitlemiş olur!”",
  "yalnız ismail hocanın gitmesi doğru/yanlış tartışmasının zamanı geçti, artık mourinho ya tam destek vermeyen, 2 maçtan yemeye çalışan hiç kimse fenerbahçeliyim diye gezmesin, eğer zaman vericeksin bir kişiye o kişi zaten mourinho, bi salın da adam kursun takımını",
  "Yönetimin ve Mourinho'nun söylediği şeylerle yapılan şeyler arasında çok epik fark var.Kadroyu koruyup 4,5 transfer yapmak istiyoruz söylemleri vardı ama şuan  kadroyu koruyamıyorsun hocan geçen seneye göre çok farklı top oynatıyor ++",
  "Dedik o zaman. Ama nerede Mourinho'ya sktr çekecek başkan?",
  "Dediğim gibi mourinho seçimi kazanmak için getirdiler şampiyon olmak için değil ya mourinho avrupda bitik roma ya konferans aldırdı 1 yıl sonra uefa da final oynattı bari mourinho getiriyorsan avrupayi düşün",
  "Mourinho ball diyelim biz ona.",
  "Mourinho diye taptıkları adam dünyanın en iyilerinden değilmi? Eğer öyleyse, sergoşun apo avcının şampiyon olduğu Sirkiye Boker liginde şampiyon olamıyorsa, kimse bana hakemdi şikeydi penaltı VAR bilmem ne diye şikayet etmesin. SİKESİKE şampiyon yapacak. Yoksa asacağım meydana",
  "mourinho gibi hoca getiriyorsun, serie a'da üç defa gol kralı olmuş oyuncu getiremiyorsun takıma bir de üzerine batshuayi'ye ağıt yakıyorsun. Bu loser kafa yüzünden başarının b'sini göremiyorsunuz..",
  "Ali Koç'un kendini birkaç sene daha başta tutma projesi. Mourinho zaten anlatıldığı kadar olsa Süper Lig'e gelmezdi",
  "Abi sen satmıyo olabilirsin de ali koç hayal satıyo bize",
  "Kanka geçen yıl fenerin td iyidi kadroda iyi oynadıkları futbol güzeldi haklarını yiyemeyiz. Sırf adı var diye mourinho getirilmesi kötü oldu. Gs konusunda kesinlikle haklısın. Asıl mesele yarın. Yarın bir koyduk mu güzel futbol + güzel skor. Tamam bizi kimse durduramaz.",
  "Bizim takım leş gram heyecan uyandırmıyor. Tadic Dzeko falan izlemek istemiyorum. Mourinho top oynatmıyor. Bu sene hiç hype yok kadro ağır çöp.",
  "Gs aleyhinde karar veren iki hakemin de kariyeri bitirilirdi..",
  "Burdan mourinho’yu ayıklamayın. Aidiyeti yoksa gitsin diyen kendisi. 90 dk dzeko oynatacağına bats’a 1mio fazla verin diye diretseydi o da",
  "Mourinho halledecekmiş ",
  "Alper bey eğer mourinho kalsın deseydi tutma şansımız yüksekti  ben mourinho nun istemediği kanaatindeyim haa bana kalsa dzeko çok iyi bir karakter ama bats kalabilirdi dzeko gonderilip",
  "Bedavaya yolladık adamlar sezon sonuna kadar son dkk tüm maçları kazanır. Al sok bir yerine mourinho ve Ali koç",
  "Olay bu şekil",
  "Hep Bahsettiğim konu bu \nAlgıya bakın\n\nMourinho olsa şöyle macta gömerlerdi nasıl Fenerbahce böyle geriye düştü neredeyse 3-0 oluyordu nasıl kaybeder diye\n\nBurda Hemen galatasaray ve okan buruku Övgü Hemen Avutma Hemen Motive Etme\n\nSadece Hakemler eyyam yapmıyor Yorumcularda",
  "Hahahahah Toreira yine yalandan yere yatıp maçı soğutup zaman geçirdi.\n\nMourinho'nun son basın toplantısındaki sözleri, son dk goller yediğimiz maçlar aklıma geldi",
  "İyi geceler aslanlar",
  "Lan şaka gibi batshuayi gitmeseydi diyenler var ya olum senin hocan Mourinho Mourinho, o istemedi batshuayiyi bir sakin mi olsa bu Fenerbahçe taraftarı",
  "mourinho senin o buruşmuş götünü sikecegi. orospu cocgu, Jesustan beter sikecek kulubu amk ya takım dagildi",
  "Noldu lan koydulr  mı zuhahahhahah",
  "1-0 bile bitse kanımın son damlasına kadar savunurum. Ama eminim domalacak. Bahaneler üretecek.",
  "Son şans",
  "adamlar 2 yildir ligi kazanan rekor puan toplayan teknik direktorlerini 2 macta yiyor biz mourinho gibi hocamiz var die allaha sukrediyoz nedeni de 10 yil once cl almis olmasi",
  "Klasik sıçınca sakatlanmış numarası yapan Muslera, haftaya oynar.",
  "Mourinho ile ne alakası var Ali koç gönderdi",
  "Young Boys rövanşı ve 6. hafta Fenerbahçe maçı\nHem skor hem de net bir oyun gerekiyor bu maçlarda\nEleştirdiğimiz Mourinho bizi rahat yener",
  "şu takıma mourinho yenilse demediklerini bırakmazlardı yazıklar olsun",
  "38 lik dzeko varken batsi yolladılar tabi Mourinho parmağıda var gidebilir demiş şimdide geçen senenin en iyilerinden djiku yu yedek bırakıo bu adamın amacı ne",
  "Mourinho'nun içinde kalır bu çocuk adam hala net istiyor 1 tane daha pırpır kanat",
  "Batshuayi'yide Haaland yaptın. İyi ki bir 2 gol attı. Sanki Manchester City'e attı. Bir defa oyuncuyu istemeyen Mourinho. Gidip birine öfkeleneceksen Mourinho'ya öfkelen. (Mourinho'yu kötülemiyorum) Kafasında bir oyun planı var, ve o planda Batshuayi yok. Haydi iyi geceler cango.",
  "Bak orayı atladım doğru .. ama işte Mourinho da şunu bilmiyor zavallım bunlar yüzsüz üzerine bile alınmamışlardır ! \n\nNeresinden bakarsan bak pamuk ipliğinde gidiyoruz Rize de puan kaybı sıkıntı veriri hem hocaya hem yönetime ki yönetim utanmaz bişi olmaz ama hoca etkilenir!",
  "Mourinho beğenmiyor arkadan oyun kuran stoper istiyor",
  "caglar’ı götüne sokar mourinho o zaman",
  "23/24 fenerbahcesini dagıtma yoluna evvela bas koydular, aldılar mourinho getirdiler.. sıcayım yapacagınız ise",
  "Oğuz hull citye karşı gayet iyi oynamıştı tadici 90 dakika oynayacağıma oguzu oynatirim asker topcum olur sahada nerden geldiğini bilen topçu canını dişine takarak oynar hadi bunları geçtim sağ kanadin sahibi irfan zaten Mourinho çok can sıkacak bu sene belliki",
  "Ligin avrupanın düzenli kaybedeni ,şerefli ikinci ve üçüncülüklerin abonesi mercan ahmetlerin takımı\nGeçen hafta ayıklandı, Mourinho hocanız ile samandırada eğlenebilirsiniz",
  "mourinho ananı urfa dünya evren kainat siksin nasil Batshuayi yerine Dzeko'yu kadroda tutmalarına müsade ettin",
  "Okan Buruk: \"İsviçre'deyiz Alman hakem geliyor! Eskiden oyuncularınızla husumet yaşamış bir hakem geliyor. Bir Azeri hakemi Türk maçına atıyorlar mı? Atamıyorlar. Arabayla gelmiştir muhtemelen. Bunu çok anlayamadım. İnşallah ikinci maça Azeri maç atarlar eşitlemiş oluruz!\"",
  "aptal oe sikinsonik luganoyu zor yendiniz ne konuşuyorsun? Mourinho efekt cart curt diyordunuz ligin ikinci haftasında hem son dakka gol yiyip berabere kaldınız hem de başkanınız temiz dayak yedi. 17 milyonluk göztepeyle berabere kalan küçük takım sizi",
  "Ali Koç ve Mourinho ananızı Urfa si",
  "Herkes etkileşim için fotomu çalmış emeğe de saygı yok soxum bele gardaşlığa",
  "Doğru söylüyor.\nMourinho herkesi yemenin peşinde, Emre mor,crespo,becao,irfan ve şimdi de ferdi.",
  "yabancı hoca büyük kumar. fener ve beşiktaş gerçekten doğru isimlere yöneldi bence ama mourinho’nun burda bu kadroyla şunu oynayacağına ihtimal vermezdim",
  "Şu adamı elimizle yolladık elimizle neymiş efem mourinho aidiyet yok demiş kendisinde çok var ya her gönderildiği yerden tazminatları cebe indirdi Fenerbahçe bu yönetimden kurtulamadığı sürece beli doğrulmaz 39 yaşında dzeko yu takımda tut batsi yolla yönetime bak be",
  "Beyler Okan’a laf ediyoruz da Allah rızası için bana Türkiye’de sürekli başarılı olabilecek yabancı hoca söyleyin?\nBurada her şey lobi ile döner. Bir puan kaybında tüm herkes saldırır. Okan genç öğreniyor. 2 sene üst üste şampiyon yaptı. Okan Okan diyip kafa skmyn de bir analiz",
  "İşe yaramaz üçlü birde mourınho yu ekleyin",
  "Penaltı ile gelen penaltı ile gidiyor",
  "Şu galatasaray kadrosunu mourinho'ya ver 14 transfer ister.",
  "https://yeniakit.com.tr/foto-galeri/mourinhonun-plani-desifre-oldu-fenerbahcede-6-ayrilik-birden-mourinho-resti-cekti-sizi-takimda-istemiyorum-91044… Mourinho'nun planı deşifre oldu: Fenerbahçe'de 6 ayrılık birden! Mourinho resti çekti: Sizi takımda istemiyorum",
  "Mourinho efendi ye inandı büyük başkan en iyi golcüsünü rakibine verdi hemde bedava,oda onları şampiyonlar ligine taşıyor.bir tane doğrusu yok",
  "Bu adam maaşlı eleman yani başkandan habersiz nefes alamaz bu adam her şeyin sorumlusu ali koçtur",
  "Dzeko gitmeliydi geçen sene şampiyonluk dzeko ile gitti bu sene sampiyonlar ligi dzeko ile gitti Mourinho dzekoya bel bağlamaya devam ederse büyük bir hata olacak maalesef batshuayi ise asla Fenerbahceyi sevmedi sevse zaten orda işi olmazdı",
  "Yalçın Ayhan: “Okan Buruk’u tebrik ederim skoru 2-0’dan 2-2’ye getirecek değişiklikleri yaptı.”",
  "O su Götürmez bir Gerçek Zaten \nAvrupa da Şu  Var Hiç Bir Türk Takımına Karşı İyi Niyetli Değiller Zaten. \nBizim Maçta Verilen Penaltı Gibi Mesela Hayırlısı olsun bizim İçin En İyisi Bu senede GS yi İttirerek Yarışta Tutarlar Bizi De Çekerek Ama Bu Sene Sonucu Mourinho belirler",
  "Aynı şeyi Lille'e saçma sapan oyunla elenen, Göztepeyi skandal kararlara rağmen yenemeyen Mourinho için de söylesene fanatik Serhat",
  "Hay ağzın bal yesin hocam..",
  "Kendi elemizle hamle golcumuzu verdik bize herşey mustehak yeminle speysin vannn Jose Mourinho dünya en iyi hocası",
  "Tuchel bize cok uyar askinda Mourinho ya da korku salar ve su an tum bu hocalari Gs nin basina gecmek cezbeder",
  "Bu young boysdaki siyah köpekleri yok etmek lazım aq zencileri #YBvGS #Galatasaray #Ziyech #Mertens #İcardi #Jelert #ASRoma #Mourinho #Batshuayi",
  "O galibiyeti getirmesin Türkiyeyi terketmesi içim elimden gelen herşeyi yapacağım. Protestolar yapıp mitingler düzenleyeceğim. Gerekirse c4 bağlayıp samsun deplasmanına geldiklerinde kendimi patlatacağım.",
  "Fenerbahçe Yönetimi, Mourinho’nun Kadroda Düşünmemesinden Dolayı Becao’ya Gelen Teklifleri Değerlendiriyor. Şu Anda İstediğimiz Teklifler Gelmedi Ve Kabul Edilen Herhangi Bir Teklif Yok Görüşmeler Sürüyor.\n@fenerduyum",
  "Tüh be ülke takımı gol yiyiyor ",
  "İyi geceler Amina Kodumun çocuğu ",
  "@yessaykonocry\n lütfen böyle bol dalgalı pisliklerini ortaya dökecek bir tweet lütfen",
  "Sırf Levent Mercanı gs almasın diye 2.5 milyon Euro veren adam Batshuayi'ye  vermedi aq kafayı yersin bırak bu işleri mourinho...!!!!!!",
  "Dzekoya bel bağlamak bizi daha çok yakacak yazık gerçekten Mourinho ile birşeyler değişir dedik oda dzekoya buyulendi yok abi bize gelen beyin olarak duruyor adam vasatsever oldu inanılır gibi değil",
  "(Kedicikler ezim ezim ezildi)sizi sürekli dinliyorum neşeniz daim olsun",
  "Bugün Mourinho'ya dua edeceğiz, yarın şapkayı önümüze koyup düşüneceğiz.",
  "Utanmadan hala agliOrsun omurgasız herif.\n\nİsviçre Liginin SONUNCUSUNA YENİLDİN SONUNCUSUNA.\n\nÇöp olduğunuzu 7 Cihan gördü",
  "Ali koç yüzünden",
  "10 milyon söğüşlüyor nasıl gülmesin zuhahahahah",
  "Ismail Hocaya yazar zamanında sözleşmesini uzatsa Zayz terrorsitin yerine bu olay yaşanmazdı bugün. Mourinho istemese giderdi ama Galatasaraya gitmezdi. Sonuçta biz gitmesine üzülmüyoruz. Galatasarayın 30m eur kazandırma olayından bahsediyoruz. Hoca ister istemez hocaya kalmış",
  "robocop gibi adam aq tam süperlig stoperi. Biz anlamıyoruz herhalde ya da mourinho büyük çuvallayacak.",
  "Ya tabi ki beğenip beğenmemek senin elinde ama 10 senedir şampiyon olamamış 15 senedir şampiyonlar ligine gidememiş takım mourinho getirdi yine elendiler şl den",
  "Eleştiri olur ama yerden yere vurmak hiç benim tarzım değil evet bencede kalsa iyiydi abla dzekodan çıkıp batsh yedekte kalabilirdi ama Benim HOCAM \nJosé Mourinho’ der susarım  ayrıca bats’ye babası yapmamıştır Ali Başkanımın yaptığını aidiyetsiz piççç der çapraz bağlarının",
  "müthiş soğukkanlı. Mourinho Gio ile girdiği yarışı kaybedecek inşallah",
  "Batshuayi'yi gönderin der, Talisca'yı almayın der. Silkeyim böyle Mourinho'yu. \n@Fenerbahce\n ye ihanet için görevlendirilmiş hain olsa anca böyle yapar, böyle kararlar alırdı. Belki de gerçekten hainsiniz hepiniz.  \n@acunilicali",
  "Ne yalan söyleyeyim üzüldüm. Tecavüze uğrayarak yenilmelerini beklerdim",
  "39'luk armuta yıllığı 4.2 milyon eurodan 2 yıllık kontrat yaptığım için çıkamadım ve 31 yaşındaki batshuayi'yi ezeli rakibime yolladım.. evet ben ali koç'un fb'sinin futbol aklıyım, evet koca mourinho bana güvendiği için fb'ye imza attı :D",
  "Ulan mourinho bu adamı gönderin derken ne yaşadın amk",
  "Ya bats 2 gol atınca götün yandı senin yine. Biz arenada eleriz cl ye kalırız sende 50 milyon euro harcayıp mourinho getirip Lille e elendiğin ile kalırsın",
  "Ne alakası var aq",
  "YOUNG BOYSTAN 3\nPRAGTAN 4\nBEŞİKTAŞTAN 5\nFENERDEN 6",
  "Mourinho interneti yasaklamis tesislerde",
  "Gelişi çok iyi :D",
  "Ya siktir git birader atmasakta geçiyorduk zaten üstüne lugano youngboysun liginde 1. Adam ol",
  "6 yıldır ne diyor Ali Koç  hala Galatasaray a laf edebiliyor olmanız komik siz gidin Mourinho ya tazminatını ödeyin",
  "Mourinho yeni ağlamadımı Göztepe maçında hakem kötü diye yüzsüz gibi gelmişsin bide",
  "Norveçin geçmesi için bodo şampiyonlar Ligi'nde son 16 yapması,moldenin uefada  veya branın konferansta son 16 yapması lazım,bu da yetmez BJK FB GS gruplarda elenmesi TS başakşehirinde elemeleri geçmemesi lazım ,Mourinho ve Van bronchost gibi kariyerli hocalara sahipken imkansız",
  "Kaçma bi yere oevladııııııı",
  "Bu şans değil zaten güzel oynayan adamı sadece biz yolları bu hep Jose Mourinho başının altından çıkıyor dzeko tadic Fenerbahçe olduğu sürece başarı gelmez",
  "Lağım saray bi elensin de ondan sonra ataar ilk maç daha",
  "Mourinho olsa yern dibine sokardınız hemen avutun amk",
  "Gerçek mi lan bu puahsjhxkdncmnc",
  "2-0 da iken 2 tane yedikten sonra oyuncu değiştirdi, 3 gün önce Mourinho hocamın yaşattığı yetmedi bi de burada aynı şeyi yaşadık :S",
  "6 gol atan adam Lille ve Göztepe maçlarında sahaya sıçtı geçen sezonun en formda oyuncusu İrfan Can’ı Mourinho kesti her şey tabela değil önemli olan hangi maçlarda yaptığın ve nasıl yaptığın",
  "İyi becermisler Aslani ",
  "Maçta saçmalayan bi arkadaş da Köhn ne kadar geri döndü öyle çıldırmamak elde değil \n\n#YBvGS",
  "Hadi baba gecikmeden at şu storyi \n@MHYandas",
  "Mourinho yanlış zamanda gitmiş tottenham'a",
  "Kazansam fena olmazda para almama bile gerek yok sizin kudurduğunuzu görmem yetiyor bana zuhahahahha",
  "Çağlardan kat kat iyi Mourinho neden şans vermiyor",
  "Gelip burda önünüze attığımız kemikleri sıyırmak yerine gidin takımınızın leş futboluyla ilgilenin kuşbeyinliler sizi.. \nKarşınızdaki takım ergene velimeşespor seviyesinde nerdeyse",
  "Neden hayırdır canın mı sıkılıyor senin mourinho  ile derdin ne hayırdır. Morunho büyük oyuncularla çalışmıştır. Djıku Becao Çağlar bunlar vasat oyuncular. Hepsinden kariyerli çağları seçti hoca bu kadar basit.",
  "Pres oyunumuz yok topun arkasına geç yaslan yapamazsın 38-36 yaşında adamlar sahadayken,üstüne topsuz oyunda olmayan maxi,hayalet krunic falan olunca anası iyice sikiliyor takımın. Kör olmak lazım bunları görmemek için ama Mourinho eleştirilmez,ondan daha iyi bilinmez modundayız.",
  "Jose Mourinho denen Tercumanın Galataya verdiği topçu bu",
  "TÜRKIYEDE FETÖSARAYIN 1986 DAN BERİ ŞİKE YAPTIĞININ KANITI.\nEN AZ 6 YİYECEKLERDİ İSVİÇRE LİGİNİN SONUNCUSUNDAN.\n\nTEŞEKKÜRLER FENERBAHÇE\nÜlke puanını sırtladığın için.\n#Mourinho\n#batshuayi\n#Ferdi\n#Medina\n#YBvGS",
  "Bats kim la abartmayın",
  "Ulan salak herif tr de itiraz ediyorsun kart görmüyorsun olay o zaten hiç bir şekilde kart görmüyor olman",
  "Ahh Jose mourinho sen 250 lik Lille karı ettin kendinede su goztepeye o puani nasıl verdin Jose rakibine bak 50 Lik young boysa karı oldular 7 lik olacak maçı sansiyla üç yedi bitirdiler #YBvGS",
  "Şu adamı Mourinho ile bir tutan gs liler var...",
  "Okan hoca, bugün bir de mourinho okanın eline su dökemez demiştin. Gözünü aç tek bir organize atak yok tek bir çalışılmış pozisyon yok kendi çıkarlarınızı bırakın da gs’ı düşünün",
  "Bizde ki ali koç ve mourinho aşkı boksun ve bokan aşkından büyük ",
  "net hamle oyuncunu kaptırdın yerine 39 yaşında yavaş bir oyuncu kaldı dzeko'yu severim ama mourinho'nun oyun tarzına çok ters bir profil bu sezonu bu yavaşlıkla nasıl tamamlayacak o da soru işareti",
  "Demekki mourinho daha Samet ile tanışmamış bi tanış hocam Allah için...",
  "Mourinho lafı YALAN BENCE. BU yönetimin YALAN diline pelesenk olmuş. Hep Jesus öyle dedi İsmail söyledi şimdi Mourinho söyledi ya buna inanan varsa satılık köprü var",
  "jose mourinho’nun storysi (ıg)",
  "Mourinho çok büyük adam ya batsuayiyi Gs gönderip ülke puanina katki yapiyor.",
  "ezeli rakibimize inanilmaz bir taktik ihrac ettik..(65'ten sonra batshuayi)",
  "Bence Mourinho bir halt bilmiyor . Jesus da keza bir halt bilmiyordu . Bu kadar büyütmeyin bu adamları . İşleyen sistemin içine çomak sokup çirkin , zevksiz ve kötü futbol oynatmak birşey  bildiğini değil bilmediğini gösterir daha çok .",
  "Göndermeden alamıyorlar 17 yabancıları var",
  "Mourinho uzun zamandır futbol standartlarını yakalayamıyor zaten, bizim lig için konuşulacak bir şey yok.",
  "mourinho baba 6 tane atacak",
  "Rabiot getirin, Tessman getirin bütün laflarımızı yiyelim. Bu takıma 6 alın yoksa 3 yıllık 45 milyon bağlandığınız Jose Mourinho'yu da patlatacaksınız. 45 milyonu kafadan patlatmak istemiyorsanız 6 no ya para bayılacaksınız.",
  "Yeni bir stoper istemeyip kötü stoper oynatıyorsa ben söylerim arkadaş bu Bizim takımımız doğru neyse onu yapması gerekiyor yarın öbür gün çekip gidecek ben şunu düşündüm vs diyerek biz yaşadığımız bu saçmalıklar yüzünden üzüntülerimizle kalacağız. Yapmasın hata koca Mourinho bu.",
  "Yalnız Batshuayi'yi Galatasaray'a veren başta ali koç ve mourinho olmak üzere herkese teşekkürler \n\n#YBvGS",
  "Aidiyetin olmayan futbolcuyu almayon demiş.Bir de Acun dedi batsuayi istesek alırdık ama mourinho ile yaptığımız toplantıda forvet konusunda başka yok haritası çizdik falan. Yani bu mourinho ibnesi de masum değil.",
  "Kimse Jose Mourinho'nun kariyerini ve başarısını sorgulayamaz.. analiz ettim diyen futbol cahilidir. 2 uzunla 2-0 giden maçı 3 yapmamız içten bile değildi. 2 uzun topta yedik golü. Hadi kornere bir şey demem güzel kaçtı attı golü..ama sorun son dakika yenilen gol ve değişiklikler",
  "okan sampiyonlar liginde beceremez. ibn kasaba takimina elenecez neredeyse. mourinho elli kat daha tecrubeli ve kalifiye bu yuzden ligdede beceremez. fatih hoca veya cok super bi avrupali hoca sart. kaleci ve defans toptan degismeli.",
  "Mourinho istemedi...",
  "O goller Ali Koç'a ve Mourinho'ya gelsin! AMK futbol özürlüsü iki tane hain!",
  "O kadar üzülmüştüm ki 2-2 olunca şu maçın biraz adaleti olsa 4 handikapla İstanbul’a geliyordu temsilcimiz young boys ..\nOlsun turu İstanbul’da alıp dönecekler inşallah",
  "Evet mourinho ile çalışıp 6 maçta 1 kere rakiplerinden fazla isabetli sut çekebilme ödülünü alacak topçularımız bu sene",
  "Kpss çalışan arkadaşlara geometri 3-4-5 kuralını paylaşıyorum herkese iyi çalışmalar ",
  "Çağlar topu uzun olarak oyuna sokabildigi için bence hoca onu becaonun önünde görüyor Mourinho her defans oyuncusunun ayağının sağlam olmasını istiyor muhtemelen çıkışlarda veya baskıda sorun yaşamamak için. Becao geçen sezon iyiydi ama sakatlıktan dönememiş gibi duruyor.",
  "İyi geceler \n@GalatasaraySK\n \n\n#YBvsGS",
  "Evet suç yönetimin. Mourinho'nun her dediğini yapmak nedir?\nNe gerek var? Olm Mourinho dediğin adam ilk senesinde 150 milyon harcayıp CL'ye katılamayınca Roma sahibi çıkıp 'Bu sene kendisine transfer bütçesi vermiyoruz' demişti. Bizim yönetim neden bu adamın her dediğini yapıyor?",
  "Ah oğlusum ahhhhh kadro değerlerine bak 2-2 berabere geldi diye seviniyo gariban oe",
  "hayır mourinho istemedi amk arastı onvce",
  "30 yaşındaki adama 3m vermeyip, 40 yaşında tzekoya 4.2 verip uclden elendin ve rakibin uclye kaldı. Müthiş zeka Mourinho ",
  "Geçen seneye kadar ligin en iyi stoperiydi bu sene çok kötü",
  "Galatasaray‘in Amina Koyayim ",
  "Gs'ye 6 atarsa küme düşürse bile Mourinho hocaya karşı şöyle oluruz",
  "Bak iyi izle Fenerbahçeli. Bugün şu köy takımına Fenerbahçe yenilse ne Mourinho ne yönetici kalırdı. Gram utanmıyorlar. Çünkü ar damarı çatlamış, bir medya var bu ülkede..",
  "Abi ben bizim icinde hic umitli degilim mourinho bence bu isi yapabilcek adam degil gelistirmiyor olanı da bozuyor",
  "İshal adamı oynattılar sahanın her yerine sıçtı amk",
  "Sen ne istiyorsun arkadaş hayırdır . Derdin ne senin mourinho ile neymiş transfer yapılmasın hayırdır neden yapılmasın vasatları yolluyor işte",
  "Yedek forvet kalitesiyle  rakibimizi avrupanın ilk üçüne sokan başkanımız var, biz hayal kuruyoruz Mourinho bizde falan..Yaşanmadık ne kaldı Büyük başkan anlat planlarını bize, irfanla osayide gitsin mi onlara??",
  "Bu gidişle, Mourinho’nun sabrı çabuk tükenecek gibi…",
  "Bu maçla birlikte G.Sara ne kadar iyi topçu olduğunu gösterdi \n\n#YBvGS",
  "Ben olsam Mourinho'ya transfer falan yapmam. Hocam Omar Fayed al hayrını gör derim. O da 4. stoper olur Becao da.\nZamanında Varane'ı da düşünmüyordu. Ramos ile sürtüşme yaşadıktan sonra seve seve oynatmaya başlamıştı.",
  "mourinho gönderdi ali değil https://x.com/TheAyico/statu/TheAyico/status/1826358430346739885…",
  "Mourinho ocak ayını görür mü sizce?",
  "Türk hakemi yoksa bana müsade usta",
  "Gs İsviçre liginin son sırasındaki takıma yenilince tv ve sosyal medyada hakem konuşuluyor, 2. maç böyle olmayacak vs deniliyor. Şu rakibe Fener yenilseydi Mourinho istifa yönetim istifa diye tweetler atılır, programlarda konuşulurdu. Rezilsiniz! O yüzden üzülmüyorum, beter olun!",
  "Sezon sonu Mourinho'dan kaçacaklar listesi\n\nŞişko Okan\nKova Muslera \nPicardi\nMoruk Mertens\nTipsiz cüce Toriera\nKoca götlü Apo\nHatalı Nelson\nÇöp Köhn\nBal yapmaz arılar Barış ve Kerem\nSahte kabadayı Kerem D.\nBalon Ziyech\nZahaaaa eşşeği\n\nTeşekkürler Fenerbahçe ",
  "Daha ligin başı bi durun hemen moruk demeye başladınız senin hocan mourinho kendine gel",
  "Bunun doğrusu elinde ki en iyi forveti ezeli rakibine bedava kaptıran Fenerbahçe olacak. Bu adamı elinde tutamayan takımda istemeyen kim varsa haindir. Mourinho olmadığını hepimiz biliyoruz.",
  "Geçen sene ve bu seneki kadro arasında ciddi fark var, immobile  de Mario Gomez , rafada  Quaresma havası var,o zaman Şenoldu teknik direktör, bakalım bronchost veya Mourinho 18 sene sonra şampiyon olan ilk yabancı teknik direktör olacak mı, yoksa Okan ve Avcı ile seri devam mı",
  "bence biz bi sik inşa edemeyeceğiz,mourinho’da cok uzun bi süre devam etmeyecek",
  "Bu arada Allah korusun mourinho tutmazsa ilk gitmemiz gereken adam ismail kartaldır\nAykut falan da değil direkt ismail kartal",
  "Abi soumareyi tamamen 6 yapacak teknik,ayagi iyi bir 8 alınacaksa okeyim ama yanında ismail oynayacaksa yine olmaz",
  "Kalıcı GT Gençler ",
  "#Calciomercato | @Atalanta_BC, #Becao molto vicino: si può chiudere\nhttps://gianlucadimarzio.com/it/atalanta-becao-fenerbahce-calciomercato-21-agosto-2024…",
  "Okan Buruk'tan hakem tepkisi: \"İnşallah ikinci maça Azeri hakemi  atarlar(!)\"",
  "Futbolda Unutulan 15 An:\n1. Galatasarayın Kırmızı Kart    Görmesi\n\n[ FLOOD ]",
  "Bence iyi pas dağıtıyordu, ama ödenen bonservis çok fazla. Max 10 milyon eder.",
  "SİZCE ÖRGÜT KIRINTISI NEREDE HATA YAPTI ?\n#Mourinho\n#batshuayi\n#Ferdi\n#Medina\n#YBvGS\n#Transfer\n#Deprem",
  "İnşallah güzeldw bi bonservis alırız 10-12. Kaç teklif ettiklerini biliyor musun? Artık cevap verir misin kral valla çok ment atiyom görmezden gelion gibi hissediom.",
  "Bay Süper Zeka",
  "Mourinho ne zamandan beri oyuncuların maaşına dikkat ediyor güzel hikaye uydurmuş sercan ",
  "Lig sonuncusuna da yenilme kardesim\n@GalatasaraySK",
  "Okan Buruk’un hakem yorumuna bak,\n\nAl Mourinho’yu vur Okan’a…\n\n#YBvsGS",
  "Bu işleyen kanatlar sana kaç tane başarı ya da kupa getirdi ?\n\"SIFIR\".\nBir de bu açıdan bakın.Demek ki işlediğini sandığınız yerlerde problem varmış.Zaman vermek lazım bakalım nasıl birşey ortaya çıkaracak Mourinho.",
  "Fener play-off'a bile kalamadı farkındasın di mi, ön elemede elendi gitti, sonra Mourinho zaten şampiyonlar ligi kim biz kim dedi, ama Galatasaray kalacak şampiyonlar ligine onu da biliyosun di mi",
  "Yok ya sorun Mourinho değil, sorun sktr çekmeyi bilmeyen yönetim. Allah aşkına Mourinho kim ki bir kulübün planını değiştirebiliyor?",
  "Young Boys karşısında 80. dakikada oyuna giren Leo Dubois, topla buluşamadan maçı tamamladı.\n\n#YBvGS",
  "Bizim tartışmamız gereken nokta bizden giden oyuncunun verimi. Gerisi lafı güzaf!",
  "Nere bura söyleyin de yanlışlıkla girmeyek aq",
  "ömrünüzü biçin oğlum 3 ay mı 4 ay mı @morinyo @dzekoc @acun @ali @brankoc",
  "47 milyon Mourinho’ya 50 milyondan fazla transfere harcayıp UCL’den elenen takımın taraftarı değil misin sen",
  "Ali Koç ve Mourinho'ya teşekkür ediyorum. Batshuayi gibi bir adamı kaçırdıkları için. \n@kadircetincali",
  "Mourinho Okan’dan önce gider.\n\nSerhat’a söyleyin ev araba neyine istiyorsa iddia’ya girelim yerse.",
  "Alacağız mourinho var senşn karşında boluna yollamazlar belli ki fırsat transferi var",
  "Fenere stoper önerilerim \n\nHermoso \nChalobah\nDissasi",
  "Mourinho’nun yapacaklarını izlesinler…Allah’tan üst düzey bir hocamız var…",
  "Maç sonu yorumlarının çoğunu izledim herkes bats 11 oynayacak rövanşta eleriz kafasında,bu kokuyu en son geçen sezon oly ilk maç rezalet mağlubiyet sonrasında koklamistim Gala 2.macta aynı oyun sistemiyle perişan olur",
  "Aynen Mourinho iyi de Fenerbahçe yıllardır söylüyorum defans ve kaleci problem\nForvet daha alınmaz zaten Dzeko gitse iyi olacak",
  "3 golde de hatan var. Belin dönmüyor. Ayağın iyi değil. Kafa vuruşların dağa taşa gidiyor. Sürekli hata yapıyorsun. Lütfen git artık kulupten",
  "@MHYandas\n abi yap şunu hadi gozunu seveyıp imparator kaptann",
  "Esasında Dzeko düşünülmüyordu planlamada( bilgidir) ancak gitmek istemediği için ve Batshuayi nin de maliyeti yüksek olacağı için ve Mourinho En Nesyri yi istediği için vazgeçildi. Asıl soru şu bu adamın opsiyonu için gerekli olan maç sayısı neden dikkate alınmadı? asıl amatörce",
  "Hocam sana değil zaten lafım,Cüneyt beye.Ayrıca ismail kartalı ben de göndermezdim, ama Cüneyt beyler mourinho iyi ismail kötü dedikleri için zorunlu kalındı.99 puan almış bir adam,torpilli bi takıma şamp. verdi diye gönderildi malesef.Ts de çok iyi olmaz umarım :) saygılar.",
  "Gözlüklü abi söylemiştir, kaleci dingildek uzaktan vurun diye. Bu detaylar önemli futbolda. \n\nMesela herkes Göztepe maçına takıldı ama ben asıl Adana maçında kalede 15 yaşında çocuk varken Rize’yle aynı sayıda şut atmamıza takıldım. Bunu Mourinho değil ekibinin uyanması lazım…",
  "İşini bilmeyen çavuşlar iki şampiyonun maçı olduğundan haberi yok\n\nFutboldan bu kadar bir sik anlamayacaksın ama yaz babam yaz\n\nAq avelleri sizi\n\nSen ekmek banacaksın\nŞampiyonlar oynayacak\n\nŞimdi sktirgit Mourinho hocana söyle aq piçi bizi nasıl eledin de",
  "SİZCE ÖRGÜT KIRINTISI NEREDE HATA YAPTI ? \n#Mourinho\n#batshuayi\n#Ferdi\n#Medina\n#YBvGS\n#Transfer\n#Deprem\n#Sara \n#İrfan",
  "Utanmaları yok, acun denen şahıs ne dedi ? Fred sakatlanmasa ortaya o bölgeye ihtiyaç var mıydı dedi ? Utanmadan da çıktığı beyaz tv de ! Futbol aklı yok ki spontane gidiyor.. beni burada en çok Mourinho şaşırttı! Bı yönetime nasıl söz geçiremez, nasıl bir sözleşme yapıldı acaba?",
  "Bu hızla turu almadan gelmeyin\n\n #YBvGS",
  "Kalıcı GT gençler",
  "Ne olucakti bizde çocuğu Mourinho olduğu sürece bizden bı sık olmaz... Adamlar 60 adam değiştiriyor bizim o çocuğu 80 de",
  "Adamların as kalecisi sakatlandı. Giren yedek kaleciye bak. Lunapark'ta Marlboro için kaleye geçenler daha iyi ",
  "geçen senede aynı haltları yedin hiç ders çıkarmadın mı ? uefa organizasyonlarındaki hakemleri eleştirip marka değerine zarar verebilecek eylemleri af etmiyor mourinho'nun bile kalemini kırdılar tur şansını zora soktun",
  "Adamın yıllardır performansı düşük durumda. Futbol değişti artık. Onun taktikleri işlemiyor. Pep'le zaten aynı dönemde olmasına rağmen bugünün futbolunu oynatıyordu(pep) ve bugün tıkır tıkır işliyor adamın oyunu.Ama Mourinho'nun böyle bir özelliği yok maalesef. Realde de aynıydı.",
  "Mourinho mart gibi kovulur ozaman görecem herkesi. Takimi bildigin bozdu afferin büyük baskannn",
  "Bu sene şahsi fikrim beşiktaş iyi kadro kurdu bu sene onlarda gibi aslında sizin kadroda iyi ama kadro kimyası mourinho göre mi emin değilim iyi td ama sistemli hoca her oyuncuyla iyi anlaşmaz.",
  "Kadir Çetinçalı: \"Ali Koç ve Mourinho'ya teşekkür ediyorum. Batshuayi gibi bir adamı kaçırdıkları için.\"",
  "Mourinho ile ne alakası var bunun amk senin başkanın dzekoyu göndermediği için batsı alamadı muhtemelen. Acun yayında kendisi dedi hoca batshuayiyi beğeniyor diye",
  "Hala balıkta mısın ? bisi sölicem günlük %350 den basliyor",
  "Hocam bizi bırakma kendinize bakın haliniz perişan Jose Mourinho bile kurtaramadı sizi",
  "Mourinho'nun da dediği gibi İsviçre ligi gelişmiş bir ligtir ki erken başlamasının da etkisiyle Young Boys Galatasaray'ı, Lugano hem Beşiktaş'ı hem Fenerbahçe'yi, St Gallen Trabzonspor'u zorlayabilecek seviyededir Türkiye liginin kalitesini de belli etti bu maçlar.",
  "molde, sparta, young boys tipi takimlara karsi 4-2-3-1 ol-mu-yor. 4-5-1 , 3-5-2 tarzi orta saha kalabalik, kontraya zor yakalanan mourinho tarzi takima donmeli okan hoca. kanatlar cok sakat kucuk takimlara karsi.",
  "Adam ucl futbolcusu imiş gitti kurtuldu bizden qmk.\nİsoda şans vermedi mourinho da şans vermezdi\nHelal olsun Batman sana\nFenere de atar bu adam\nÇünkü gerçekten golcü",
  "Olum ciddili utan ya. Hadi İsmail Kartal'ı geçtim çok başarısı yok falan bununla bir tuttunuz da Mourinho'ya \"ağlıyor\" falan diyen takımın hocası şu. Olum bir kerede de ki biz çok kötüyüz. Yok saha kötü yok hakem almanmış. E kanka TR'de hiçbir oyuncun sarı yemiyor tabi rahatsın",
  "Valla ben olsam çok daha net bir isim alırdım örneğin rabiot yada aynı profilde avrupadan alırdım, Balkanlarda kuzeyde oyuncu mu bitti ancal Mourinho olimpiyatlarda izlemiş çok beğenmiş, hayırlısı olsun diyelim.",
  "Her şeyi geçtim, başarısızlığı, rezillikleri vs ya arkadaş hangi akla hizmet ''acun-branco-mourinho'' kimyası bozulmasın dediniz la? Ne kimyası bu amk? Olm sizdeki beyni kuşa taksam tersten uçar amk",
  "Adam soyunma odasında bu piçlere ayar veriyor belli ki daha ne yapacak? Mourinho itine de o cevap veriyor Yalı çocuğuna da.",
  "Guardiola gelse istifasını isterler 2. hatasında. Okan hoca ve futbolcu grubu başarısı rakibe Mourinho yu çektirdi bu nasıl bir büyüklük? Eldeki defans oyuncularına takviye gelmezse en iyi TD yi getir iş yapamaz. Okan hoca transfer diye zırlamadığı, yönetime saldırmadığı için https://x.com/ArsivUnutmzGS/status/1826383478931554498…",
  "Sen onu boşver de Fenerbahçe de her yıl olduğu gibi ezbere konuşan, mantar gibi çıkan bir kısım salaklar Mourinho nun bildiği vardır deyip sineye çekti, şaşkın yönetim de hocanın önünde el pençe divan durup Batshuayi yi rakibe kaptırdı. Şüphe duyulmayan takımmış.",
  "Mourinho getiriyorsan 8 ni 6 sını alcaksın yav nesyri aldık kimse birşey dedi mi iyi oyuncu şunları yapsa zaten kimse şikayetçi olmayacak hani düşüncem ali koç akıllanmış gibi erkenden transferleri yaptı hocayı getirdi yaşlıları gönderdi şampiyonlar ligi biletini kaptı ama yok",
  "Mourinho skoru aldığı her maç yaslanacak ve o göztepeden yediğimiz ikinci gol gibi ortalar çok gelecek bize",
  "Ya bırak Allah aşkına hala hakem diyorsun bize ne hakemden biz Galatasaray'ız Mourinho ayarlarınla mı oynadı.. takımı zaten kısa kuruyorsun boy kompleksin mi var niye uzun oyuncu istemiyorsun. Desteğim tam ama artık uzun ve atletik bir kaç oyuncu aldır takıma eziliyoruz",
  "Yoğurdu üfleyerek yiyin dostlar. Bizim defans hattımız da İsviçre ligi sonuncusundan biri penaltı üç yiyen 6S defansı kadar hatta biraz daha kötü ve bu sadece Mourinho'nun düzeltebileceği bir sorunmuş gibi de durmuyor.",
  "Brezilyalılar aşırı kindar. Eğer bu adam Mourinho'yu kafaya taktıysa geçmiş olsun. Onu yemek için her şeyi yapar. \n\nPortekizli çaycının gideceği yok bari Fred ile ters falan düşmeseler.",
  "Avrupa‘da gerçek kimliğini gösteren çöpler",
  "O nasıl kaçar aw",
  "Mourinho Batshuayi’yi beğenmeyip göndermiş demek. Teşekkür ettik \n@Fenerbahce",
  "Mourinho göremez",
  "Bir tane daha atın",
  "Batshuayi ne yapıyor ediyor atıyor. Gitmesine izin vermek nasıl açıklanır bilmiyorum. Adam golü kokluyor #YBvGS",
  "galatasaray'ın bu futbolu ile bir halt olmaz 6. Hafta Mourinho bunların gtünden kan alır Allan Saint-Maximin sol tarafa tasma takar dolaştırır. \n\n6. Hafta: Fenerbahçe 3-1 galatasaray",
  "Asıl siz o Mourinho bunağına söyleyin fazla kıvırmasın diye yoksa van brososbakakctdhs baba çok güzel kıvırtır onu",
  "Mourinho istemedi",
  "Sabitleyelim bakalım. İlerde Mourinho bu topraklara ayak bastı deriz.",
  "stajda ogrendigim seyler:\n1. erkekler birbirleriyle rekabete girmeden ve birbirlerini asagilamadan iletisim kuramiyolar",
  "Hahahahaha haberde becao da ayrılmak istiyor diyor ahahahhahayt mourinho bu ya en büyük hoca ya ismail kartal kalırsa 27 kişilik takım değil malzemeciler bile ayrılmak istiyor kaynak siz biliyorsunuz",
  "Ne yaptı? biz yanlış maçı mı izledik?",
  "Fenerbahçe becao-djiku ikilisine dönmeli geçen sezon tek kaybettiğimiz ts maçında becao sakatti.Gecen sezon ki başarılı performansına rağmen mourinho çağlar diye diye diretiyor",
  "Mourinho tipi bir oyuncu değil yoksa anlaşılmıştı",
  "Sezon boyu aynı senaryo izleyeceğiz. Son dkk bats. Bravo mourinho ve Ali koç",
  "Batshuayi’ye burun kıvırıp Cenk Tosun’a okey diyen Mourinho’lu futbol aklı ",
  "Bana GS geçen sezon nasıl şampiyon oldu deseler bu twiti gösterirdim",
  "Galatasaray KAOS'u - Mourinho Fenerbahçesi - Beşiktaş Gümbür Gümbür | TARLADA FUTBOL #2 https://youtu.be/Aaay13gzp2o?si=fZk9kqwtGsyRxmXg… via \n@YouTube",
  "Hepsini topla bir mou etmez",
  "Becao’yu neden gönderiyoruz? Hangi malın fikri?Mourinho gönderilmesini istemişse gidin ikna edin bu ligin en iyi stoperi diye..Mourinho bu takımı mahvedecek böyle giderse.Her şeyi bozuyor.. Becao-Djiku ikilisi varken rakipler kalemize gelemiyordu..  \n@Fenerbahce",
  "O zaman da söyledim yine söylüyorum; bir Allah'ın kulu \"Mourinho istemedi\" demesin, istemeseydi hiç teklif yapmazdı yönetim. Adama bir teklif yapıldı, GS üzerine çıktı aldı. Ufak pazarlıklarla adamı rakibine kaptırdın. İstememe muhabbeti falan hiç inandırıcı değil.",
  "Maymun oe maçı döndürdü",
  "becao gider hermoso gelir amma tantana yaptınız, zaten mourinho profili değil oynamayacak zorunlı opsiyon koysunlar yolu açık olsun\n\noly deplasmanında baskıdan çağlar becao tandemi top cıkartamadı, mourinho pres kıracak 2 stoper ve 6-8 istiyor öylede alınacak son 10 gün",
  "Mourinho'ya kızmak lazım?",
  "Kronikti zaten. Mourinho hocam da istemiyorsa vardır bir bildiği.",
  "Bence de gitmesin kalmalıdır diye çok yorumlar yazdım. Maalesef Mourinho'nun kurbanı oldu. FB deki sevinci bile farklıydı. Artık yapacak bir şey yok. Umarım gelenler gidenleri aratmaz.",
  "2 aylık spor seruvenime başlayalı 1 hafta olacak bitince bi before after fotosu salayım da antrenor fln olurum belki",
  "Knk yediniz sıçacaksınız hatta amk",
  "Mutlu musunuz Fenerbahçe yönetimi Batshuayi’ye yılda 1 milyon Euro fazla veremediğiniz için? Rakibe 17 milyon Euro kazandırmak üzere…\n\n#YBvGAL\n\nAl Koç\nAcun Ilıcalı\nMario Branco\nJose Mourinho",
  "Golü kokluyor, golü çekiyor.\n\nOyuna girdi, saniyeler geçti, ilk dokunuşunda golü attı.\n\n5 dakika sonra, bir kere daha sahneye çıktı ve skora dengeyi getirdi.\n\nMichy Batshuayi-Atunga ",
  "Lan kalk siktir git Mourinho eleştiriyo lale. Sana ismailler müstehak.",
  "Ahahaha Ali koc suclu burada kendi agzıyla memnunuz takımda kalmasını istiyoruz dedi . Mourinho ne sucu var ? Para vermek istemeyen beşiktaşlı kendisi değil mi ö",
  "Alplerde kayak varmış ",
  "Yahu sizin amaciniz ne? Mahvettiniz takimi yaziklar olsun ya... Crespo, Becao gibi savaşcıları gonderip; Krunic, Zajc gibi çöpleri tutmak nedir? Mourinho Truva atı mı? \n@BurakKizilhan\n @acunilicali\n https://x.com/ogulcan_akce/s/ogulcan_akce/status/1826387191511351370…",
  "Acun ve Mourinho ya ilet bence. Dzeko dan daha verimliydi.",
  "Ama hocan Mourinho???",
  "@AkcerSerdar\n \nHocam young boys un ikinci kez penaltı beklediği pozisyonda yorumunuz nedir?",
  "2 kuruş fazla para kazanacağım diye Jose Mourinho ile çalışmak varken Bokan'ın takımına gidip lolipop Icardi'nin arkasında bekleyecek topçu için tepinecek kadar ağlak bir ezik değilim.\n\nBurası Fenerbahçe.",
  "Bu mağlubiyetin çok da açıklaması yok gibi\n\n #YBvGS",
  "abi sen onu bunu bırak ta canlı yayını ne zaman aciyon",
  "Mourinho hocama teşekkürler iyi ki Batshuayi’yi takımında istememiş :)",
  "Mourinho safi zarar",
  "yok aga yok giovanni mourinho artik karṣısina thomas getirsinler",
  "Hacıt derdini Mourinho'ya söyleyeceksin. Planı değiştirip bana Nesyri alın diyen o. Yönetimin hatası Mourinho'ya 'Sana En Nesyri falan almıyorum, Batshuayi ile oynayacaksın' dememek.\nYoksa Mourinho kim, senin transfer planını değiştiriyor veya belirliyor.\nAha bugün de Becao'yu",
  "Okan Buruk: “İsviçre’nin Alman kantonunun takımıyla oynuyoruz, Alman hakem geliyor. İnşallah ikinci maça da Azeri hakem atarlar, şartları eşitlemiş olurlar!”",
  "Acilen isteriz",
  "Bunlar alışmışlar şakşakçılığa, bunların derdi sadece sahada değil her yerde ayrıcalık. Kafana takmana bile değmez ağabey haklının acelesi yoktur..",
  "İyi geceler picardi...",
  "Fred birçok konuda fark yaratıyor ancak bence en önemlisi kaleye yüzü dönük değilken dahi dikine oynayabilmesi ve oyunu hızlandırabilmesi. Oyun zekası ve çevre kontrolü gerçekten elit seviyede. Mourinho’nun \"Fred'i özlüyorum\" açıklaması bu orta saha rotasyonunda çok doğal.",
  "mourinho burnunu karıstırarak batshuayi izliyodur diyenler ",
  "Batshuayi kalsın diye gtumuzu yırttık Mourinho dan iyimi bilirsiniz dediler. Evet ondan iyi bilemeyiz ama hoca istemiyorum demedi. Maaşta anlasirsaniz kalsın yoksa şart degil dedi. \n\nŞimdi soruyorum 1m imza parası icin (taksitli) göndermek hemde RAKİBİNE göndermek doğru mu???",
  "Baskan o kadar öve öve anlattı Mourinho bizim maçları izliyor vs . İzledi ne oldu takımı değiştiriyor  . Daha neler göreceğiz bakalım.  Tadic eleştirilmeye başlandı.  Böyle giderse eleştiriler artar .",
  "Mourinho'ya transfer falan yapmasınlar, Omar'dan devam.",
  "Suratsız Yavşak. Ulan sen bu takımı içeride dışarıda en az 4 lemen lazım Buruk Okan",
  "Şimdi biz bu sene şampiyon mu olacağız? İyimser olmak istiyorum ama olamıyorum. Becao, İrfancan, Krunic vs. hataları Mourinho gibi bir hoca yapıyor. Aklım almıyor.",
  "Çal demedim ki rt'le dedim hani gariban hakkı anca kendi etkileşimini kovala soxum böyle gardaşlığa",
  "Mourinho kapinin önüne koydu Cöpsuayi",
  "Eee bize ne kaldı?? Transferin sonlarına gelinmiş, Mourinho da gider ozaman",
  "Uyut uyut Mourinho’yu filan da uyut, ondan da iyi biliyorsun. Şu yukardaki durum tam tersi olsa yine Dzeko’ya saldırıl Bats övecektiniz, neden? Çünkü kafa yok.",
  "Mourinho kardeşi gibi ağlıyor",
  "Size Mourinho mu bırakın demişti? \n@Fenerbahce",
  "Akşam boksarayımın yenilmesi halinde @MHYandas babanın \"iyi geceler  \" storysi atması",
  "Eğer Becao'nun kronik bir sakatlığı yoksa ve teknik heyet kararıyla kadroda düşünülmüyorsa, Mourinho FB'yi ve bu ligi hiç izlememiş demek ki.. Mourinho malesef çok riskli işler yapıyor, zaten oynattığı oyun ve kurduğu kadrolar da güven vermiyor. İşimiz zor bu sene...",
  "Miha Kent Peres niye gitmiyor diyenler onları kimse istemiyor verilen maaşlar yüksek alacağı verime değmez. Crespo Becao iyi diye isteniyor. Kendiniz ile celismeyi bırakın da Mourinho bunlardan neden faydalanmadı diye sorgulayın gerçi İsmail hoca da Crespo konusunda hata yaptı",
  "Jose Mourinho görürse dua et",
  "Becao giderse yerine komple stoper olarak Hermoso çekmek zorundasınız. Bizim evet lider ve komple stoper eksiğimiz var bunu ben de söyledim ama Hermoso aşağısı kabul değil. \n\nMourinho da Hermoso aldıracak taşak koyamıyorsa yeni ismi \"The Normal One\" olur.",
  "Fenerbahçe Dünya Yıldızı Mourinho ya 5 hafta tahammül etmiyor siz diyorsunuz aylar oldu yıl olmadı Özgür Özel’e şans verilmiyor , yıllar tahammül sınırını düşürdü , Umudu kıran kırılır …. \n@eczozgurozel\n  @ismailsaymaz\n  @herkesicinCHP\n  @baristerkoglu\n @ElfinTataroglu",
  "Ali,Acun ve Mourinho takımın içinden geçti amk. Bats'ı bırakmayacaktık"
]