[
  "Vergimle ekmek mi yiyiyor diyor Oktay fenerbahce ye vergi mi veriyorsun sen git vergi odemeyenleri araştır mourinho şeyinde değilsin yani hatta hiç biseyinde değilsin",
  "Fenerbahçe'de Acun Ilıcalı'dan Mourinho Açıklaması -  https://spormanset.com.tr/fenerbahcede-acun-ilicalidan-mourinho-aciklamasi/…",
  "Mourinho doğru söylüyor bizim bu Ligi kim izlesin ki",
  "Mourinho cam tavanı kırdı Acun Ilıcalı   cam tavanı yeniden takmaya çalışıyor",
  "Okan Buruk'un ve Icardi'nin ana avrat küfürlerine, Okan Buruk'un hakemi tehdidine ceza vermeyenler...\n\nMourinho'ya bırak maç cezasını, 118 bin TL para cezası bile verirseniz şerefsizsiniz...\n\nMourinho 1 maç bile ceza alırsa Fenerbahçe taraftarı protesto hakkını kullanmalıdır.",
  "La sen kimsin sanki lig çok iyiydi de Mourinho kotuledi senin gibiler olduğu sürece bu ligden bı halt olmaz zaten",
  "Mourinho mu seni aşağıya çekiyor ulan şu 2 senedir ülkemizde oynanan kötü  futbolu bize bir izah et birilerin hakemleri federasyonu olduğu sürece hep ayakta duruyor",
  "Mourinho ya ceza veremezsiniz \n@TFF_Org",
  "İsmail Kartal ile devam edip Mourinho'nun parasını Talisca'ya verseniz şampiyon olma ihtimaliniz vardı. Çapsız vizyonsuz herifler.",
  "Bizde bi kısmetsizlik var",
  "Jose Mourinho Türk futbolundaki gerçekleri SOYUT bilgilerden değil UEFA nın sitesinde ki SOMUT belgelerden öğrenebilir.\n\nGalatasaray - Tottenham\nAZ Alkmar - Fenerbahçe \n#UEL #GSvTOT #AZvFB",
  "117 bin liralık ceza vercekler canım benim. Bokan hakemi tehdit emişti Mourinho tehdit falan etmedi sadece hamsiye kaydı o kadar",
  "Oynayacakları maçın başkanı açık şekilde galatasaray’a maçı vericem büyük bir Fenerbahçe düşmanıyım diyor üstüne hocalarının kankasını maça veriyorlar ama Fenerbahçe yönetiminin yaptığı tek şey videodan Mourinho sekansını silmek.. sizler varken Fenerbahçe’nin düşmana ihtiyacı yok",
  "Algıya bak",
  "Hangi vergi lan o. Mourinho ötvsi çıktı biz mi bilmiyoruz?",
  "Jose Mourinho bu bitik, bu kimsenin seyretmedigi lige niye geldi?",
  "anında gt",
  "Dusan Tadic: \"Mourinho ile çalışmak büyük bir keyif. Dünyanın en büyük teknik direktörlerinden biri. Kazanmadığı şey kalmadı. Birçok şey öğreniyoruz kendisinden. En iyi şekilde bizi hazırlamaya çalışıyor. İyi bir şekilde hazırlanmaya çalışıyoruz her maça.”",
  "Kardeşim fener çok mu iyi amk mourinho bi ts maçını aldı city tabiki kötü şuan ama seviyeleri belli çıkarlar oraya tekrardan takım 5 yıldır aynı form seviyesinde top oynuyor zaten. Mouya daha büyük dediğin için mouyla kıyaslayarak yazıyorum",
  "Ya sen kimsin? Mourinho ya saygı duysan nolur duymasan nolur? Adamın verdiği mesajı anlamayıp vatan millet sakarya duyarı kasan gerizekalılardan birisin sadece",
  "Mourinho gibi etkili bir figürün; gerçekleri tokat gibi yüzlerine çarpınca verdiği rahatsızlık. Konuştukça birilerine battı. Sürekli birileri demeç veriyor yükleniyor hocaya demek ki doğru yolda hepsi bir bir çıkıyor ortaya…",
  "Aston villanın aptallığı sen gol yiyip korner atamıyorsun 2. Yarı üstüne saçma sapan değişiklikler yapıyorsun yenilgiyi kabullenmiş gibi",
  "Dybala , Talisca bilmem. Becerebiliyorsanız devre arasında Fenerbahçe’ye bu futbolcuyu mutlaka alın. Ferdi’nin açığını kapattığı gibi çok değerli katkılar yapsın. 3-4 yıl sonra Ferdi’nin gittiği değerlere satın…\n\nJaouen Hadjam\n\nAli Koç\nAcun Ilıcalı\nMario Branco\nJose ",
  "Semih kılıçsoy osimhen rafa silva immobile icardi Mourinho Galatasaray Samsunspor Göztepe Fenerbahçe",
  "Mourinho ya ceza verilirse yine sessiz kalıp susmaya devam edecekmisiniz Küçük bir takımın başkanı bile car car konuşuyor size ama sizde ses yok \n@Fenerbahce",
  "Yavvv senin için bir şans hayatinda zerre faydan yokken oturduğun yerden Mourinho eleştiriyorsun...",
  "Benim ülkemde yaşayıp algı peşinde koşan ve hayatı boyunca mourinho nun çıktığı maçlara bırak çıkmayı stada bile girememiş olan sözde eski oyuncu oktaya zaten saygım yoktu artık gerçek yüzünün de ne olduğunu gösteren kişiler arasına katılmış biridir yazık Oktay sana",
  "Senin vergin Mourinho'ya nasıl gidiyor acaba?",
  "Fenerbahçe'de 5 isim PFDK'ya sevk edildi!\n\nJose Mourinho\nEdin Dzeko\nAcun Ilıcalı\nSandro Zufic\nSalvatore Foti",
  "Tüm Türkiye'nin gözü önünde ana avrat küfür eden Okan Buruk sadece 116 bin lira ceza aldı.\n\nJose Mourinho'nun ise \"küçük takım\" dediği için 3 maç ceza alması gündemde.\n\nTFF'ye, MHK'ye ve uzantısı olan PFDK'ya güvenmeye devam ediyor muyuz? \n@Fenerbahce",
  "Mourinho yıllardır öyle hep hakem hakem",
  "Bit yavrusu, sen kimsin? Mourinho hakkında konuşabilecek futbol bilgin ve kültürün var mı?",
  "Emre Bol: ''Yabancı medyada herkes Mourinho’yu konuşuyor. Kazandığı bir maçtan sonra Türk futboluna yönelik eleştirilerde bulunuyor, çünkü bir gerçeği vurguluyor...Mourinho saygısızlık yapıyormuş! Asıl saygısızlığı Mourinho değil Türk futbolu yapıyor..''",
  "Mourinho masum asıl mesele onun sahipleri başkanı 2. Başkanı gram fenere faydaları olmadı ve olmayacak bu süre zarfındada ortamı kargaşaya sokmak için ellerinden geleni yaptılar yapıyolar beka sorunu net.",
  "Aziz Yıldırım olsaydı bunların hiçbiri olmazdı",
  " Jose Mourinho'nun cezası netleşti. (Hürriyet)\n\n 3 maç men.\n Yüklü para cezası..",
  "Ali koçu mourinho Hasan arat gio bunlar da var",
  "Samsunspor bizim dengimiz mi abi bunlarla polemiğe giriyoruz Allâh aşkına salın ne halleri varsa görsünler",
  "Galatasaray - Samsunspor maçına, Halil Umut Meler atanmış.Yüksel Yıldırım zaten gs li. Hayırlı işler. Yapı sistem her neyse. Meler in yönettiği maç istatistikleri ortada.#SamvGs Acun Mourinho Ali Koç Erman Toroğlu Ahmet Çakar",
  "Daha nolsun ki cidden alınır elon yaparsa zaten apple ayarında bir şey yapar",
  "Fenerbahçe Teknik Direktörü Mourinho'nun cezası netleşti! - Haber Ekspres https://ift.tt/ZRrjaEe\n#fenerbahce",
  "Ahmet Çakar; Sayın Hacıosmanoğlu, Okan Buruk'a Oğuzhan Çakır'a söylediklerinden ötürü çiçek vermesi gerektiğini söylemiştin. Şimdi Mourinho'nun Atilla Karaoğlan'a çiçek vermesi gerektiğini söyleyecek misin, yoksa susacak mısın?\"",
  "Mourinho Galatasaraya gelse fener 2 yıldır şampiyon oluyor olsa, mourinho bilsem bu lige gelmezdim dese apokerim kıçını açar osura osura gülerdi bu adamın dediklerine.",
  "tüh ya mourinho napar şimdi bak saygısı kalmamış tüh",
  "Jose Mourinho, basın toplantısına çıkmadı! Nedenini Fenerbahçe açıkladı\n\nKendisinin diğer çalıştığı kulüplerde de böyleydi, ceza aldığında basın toplantısında olmaması konusu. Bu tercihi kullanıyor. O yüzden şu anda yok.\n\nHaberin Detayı;https://kafagol.com/jose-mourinho-basin-toplantisina-cikmadi-nedenini-fenerbahce-acikladi/…",
  "Mourinho oyununda pek iş yapmaz http://bence.Geçen seneki gibi önde çoğalan pres yapan takım olsa bu tip oyuncular o zaman parlar",
  "Ahh \n@tanerkrmn\n  ahh. O mini minnacık organınla yapmaya çalıştığın itibar suikastini yapmak için bile önce birazcık itibarın olması gerektiğini bilmiyor olman gerçekten insanlık adına acı verici. Mourinho gibi bir dünya markasına laf söylediğinde kendini o sillette hayal etmen ",
  "Avrupada Mourinho yu kimse sallamıyor artık her konuştuğu her yaptığıyla dalga geçiyorlar.",
  "Lan dallama senin nereden vergin oluyor senin vergini yiyeb gs trabzon beşiktaştır bedavadan alınan statlar araziler vs kaybol onlara vergimi yiyorsunuz ye Fenerbahçeye sallayayım ünlü olurum gündem olurum her zaman böyle Mourinho çapında senin sülalende adam mı var ?",
  "Yapının yancıları Mourinho ya itibar suikasti yapıyorlar diye duymuştum",
  "Mourinho ceza yer Sizin annenizde bunu yer.",
  "Olum Mourinho Trafik polisi mi kaymakam mı amk benim vergim ile diyorsun ya vay sığır vay",
  "Twitter açamaz olduk dışarda",
  "Katılıyorum.",
  "Mourinho 1 maç 4 3 3 ama 3 lü merkez orta saha ile çıksa nasıl olur ? Fred amrabat ismail. 10 numarasız. Çünkü mounriho futbolunda çok 10 numara yoktu. #sonsayfa",
  "Bi insan 3 günde 2 defa nasıl sıçar...\nTs maçı sonrası da mourinho neler söylerken acun tersini söyledi ve hocasını kamuoyu önünde yalnız bıraktı. Bugün de 2.vaka! \n@lali_kermit\n'in dediği gibi bu iş eş zamanlı açıklama yolu ile duyurulur. Kimlere kaldı bu kulüp!Rezillik diz boyu..",
  "Mourinho’nun Enis Destan’a söylediklerinin aynısını Türkçe olarak sana söylüyoruz. Madem ki o sözler hiçbir hakareti içermiyor. SİKTİR GİT. SİKTİR GİT. SİKTİR GİT.",
  "Okan ne aldı da Mourinho ceza alacak.",
  "Bir çok konuda haklısın ancak şu anki sorun X ulkeli diye değil. Teknik ve hoca ile alakalı açık bir şekilde oyuncu kayiriyor ve korkak oynatıyor. Mourinho döneminde sağlam futbol vardı ancak Barcelona prime donemindeydi. 2016-2019 arası çok iyiydi. Korkak futbol yaramıyor bize",
  "jose mourinho yarınki maçta cezalıymış o zaman ben şöyle düşünürüm",
  "Tüm Türkiye'nin gözü önünde ana avrat küfür eden Okan Buruk sadece 116 bin lira ceza aldı.\n\nJose Mourinho'nun ise \"küçük takım\" dediği için 3 maç ceza alması gündemde.\n\nTFF'ye, MHK'ye ve uzantısı olan PFDK'ya güvenmeye devam ediyor muyuz? ",
  "mourinho: bu kim ?",
  "Şansal Büyüka: Mourinho bizim bilmediğimiz birşey mi söyledi?\n\nTürk futbolu izleniyor mu?\nStadyumlar doluyor mu?\nYayın ihalesi 500M$'dan 100M$'a düştü?\nNiye yayıncı kuruluş bir maçının 1 dakikasını yurt dışına satamıyor?\n Yere yatan kalkıyor mu?",
  "Jose Mourinho: İstanbul muhteşem. Türkiye cennet. Avrupa yakasında yaşıyorum, antrenmanlar için her gün Anadolu yakasına geçiyorum. Köprüyü kullanıp karşıya geçmek çok kolay. Bazen tekneyle karşıya geçiyorum, 8 dakika sürüyor. Sonra 10 dakika içinde antrenman sahasındayım. Birkaç",
  "Bu  mancesterin yeni hocası amorim hoca jose mourinho talebesi değilmiydi neden kimse bundan bahsetmiypr",
  "Terbiyesiz herif",
  "Fenerbahçe stadı yanında tekel açmak",
  "Daha Mourinho imza atmadan aynı kafaya getirdiniz. Adama bunu inandıracağınız mesaiyi Fenerbahçe'nin başarısı için harcasanız bunlara gerek kalmayacak. Sonuç getirmeyecek, günlük tepki yönetmek amacı ile adımlar atılıyor. İki üç alkış ve 7 senede sıfır değişim.",
  "Saygı duyuyoruz",
  "Fenerbahçe olur martı göremez Mourinho.",
  "yazın Hüseyin yücel Mourinho mu Talisca mı diyordu. Baştan demelilerdi",
  "Yavsak Oktay samsun başkanı galatasarayli olmaktan gurur duyuyorum diyececek maç önünde yetmedi Okan nin kankasi Halil Umut meler maça atanacak bunlar bizim ligimiz için normal ama Mourinho nun ne mal olduğunuzu dünyaya duyurması anormal öylemi senin gibi adamların şerefini skim",
  "Ya s.gidin milliyetçilik duyarını başka yerde kasın.",
  "bu figtinh nerds ne oluyo tam olarak son günlerde fazla duymaya başladım",
  "Türk futbolunda yeni bir çağ başlatan hareket budur. Hiç bir kirli sponsorluk anlaşmanız bunun önüne geçemeyecek. Hiç bir zaman Guardiola, Mourinho, Ferguson veya Klopp'u hatta direkt 1'den fazla kez şl, pl falan kazanmiş bir adam getiremeyeceksiniz. Eşit değiliz.",
  "Hakem iyiydi de bu pozisyonda komik :D",
  "Kerem İnan: “Eğer Mourinho minimum 3 ay ceza almazsa bu ülkede herkes gider Kadıköy’de bir kayar, o aklınız şaşırır Fenerbahçeliler. Biri tribünlere bir kol hareketi yapar anca öyle seyredersiniz.”",
  "AZ Alkmaar maçında cezalı olan Jose Mourinho’nun yerine bu akşamki basın toplantısında Zeki Murat Göle yer alacak. (Doruk Tecimer)",
  "Kadıköy’de geçen sene Kasımpaşa maçında uydurulan, ısrarla bak şurda var diyen VAR gibi dimi… Kaypak , hırsız herifler sizi.. Şikeciler. Haa noluyo.. Bi halt olmuyo sizden. Siz gidin Mourinho’yu az daha doldurun..Ülke şöyle böyle desin o da. Rezil edin bizi.",
  "Jose Mourinho • kalmadım",
  "Dusan Tadic'ten Jose Mourinho sözleri",
  "nereden biliyorsun fenerbahcelilerin ulkesini sevmedigini hic kimse icin on yargili olma terbiyesizlik yapma vatanini sevdigi gibi fenerbahceyi de ayni sevkle sever fenerbahceliler kor yer icer kendinden pay bicer  sen sanki mourinho nun umurundamisin ona bak",
  "Dusan Tadic: Jose Mourinho, dünyanın en iyi teknik adamlarından bir tanesi, kariyerinde kazanmadığı şey kalmadı. Mourinho ile birlikte çalışmaktan gurur duyuyorum. Bizi en iyi şekilde hazırlamaya çalışıyor. Mourinho sosyal zekası çok yüksek bir hoca.",
  "jsdhşkjsand mourinho'da yapılınca! işe yaramıştı, tekrar denensin.",
  "Mourinho Turk futbolu icin az konusuyor lutfen daha fazla arttirin sunu \n@Fenerbahce",
  "R yaptılar Acun bey uyarı geldi demek ki mourinho bizi yeterince rezil ediyor en azından milliyetçilik adı altında medyada mamaladıklarımıza mourinho’ya saldırtıyoruz bu hakemler pozisyonları doğru yorumladığında bütün yapı çöker diye uyarı gelmiştir…",
  "Jose Mourinho; çokta sikimde",
  "Türk futboluyla dalga geçmenin ve dünyaya rezil etmenin bir bedeli olmayacak mı? \n@TFF_Org\n \nMourinho’un yaptıkları söyledikleri ortada her şey net adaletten şaşan adaletten bahsedemez adaletli olun neyse cezası verin.",
  "Öküz sanki mourinho gibi adamında senin saygına ihtiyacı vardı şöyle dangalakları da yorumcu diye çıkarıyorlar",
  "Gerçekten mourinhonun paylaşımlarından rezil olduğunu düşünen mi var!? Tam tersi mourinho herzamanki gibi rezil oluyor !! Sürekli aşağı doğru gidiyor freni patlamış adamın !",
  "İddia: Mourinho, Arda Güler için Florentino Perez'le görüştü",
  "Tam bir Fenerbahce li \nMourinho Galatasaray Antrenörü o lsa aynisini yapsaydi \nVatan Haini ilan ederdi \nBOL bey",
  "Levent Tüzemen: \"Jose Mourinho’nun ülkemizi yurt dışına şikayet etmesini ve 8. sınıf bir ülke gibi göstermesini doğru bulmuyorum. TFF’nin de müdahale etmesi lazım!\"",
  "Mourinho kudurtucu modu açınca nasıl da kudurdunuz hepiniz be eyüp.",
  "UEFA sitesinde 6 S lilerin yancıcı hamsi olarak okumuş Mourinho",
  "Jose Mourinho'nun cezası netleşti. (Hürriyet)\n\n 3 maç men.\n Yüklü para cezası\n\nAdam öldürse daha az ceza alırdı bayağı samimisiniz bravo \n@TFF_Org",
  "Abi çok iyi bu ve çok güzel şeyler yapıyorsun, zihnim açılıyor yaptığın içerikleri takip edince, bir de yüz değişimi için onerebilecegin bir ai uygulaması var mıdır",
  "boş yapma oktay. beğenmiyosan izlemessin. senin saygı duyup duymamana da ne fenerbahçe camiasının ne de mourinho nun ihtiyacı yok..sen git bışarla goygoy et.",
  "Gündemde Samsunsporun başkanının açıklamaları varken ,gündemde mourinho nun şebeklikleri ve alacağı ceza varken ülke puanı için yarın iki takımında avrupa maçı varken yine bildik fırıldak Ali cengiz gündem değiştirme durumu şeytana uyma \n@ibrahimhatip\n yarına #KONSANTRASYON",
  "Jose mourinho Türk futbolunu küçümsüyor siz daha neyi düşünüyor sunuz. Gerek ceza ne ise verin \n@TFF_Org",
  "Hadi bakalım",
  "Cahiller, İbrahim hatipoğlu ne demiş bir okuyup algılayın.Tipik malum takım taraftarı kendi kendilerine gündem yaratıp açıklama yapıyorlar yahu bu kadar beceriksizleri istesen bir araya toplayamazsın.Her sene bunların aglamasını çekiyoruz.En son mourinho okan okan diyordu kaçtı…",
  "Şu benim ülkem benim vergim sömürülerini ayaklarını yapmayın artık yıl oldu 2024, senin vergilerini yiyenler başka kademelerde insanlar sen git onların peşine düş Mourinho’ya verilen paraların hepsinin vergisi kuruşu kuruşuna ödeniyor senin cebinden çıkan bi bok yok.",
  "Sanırsın Fenerium’dan alışveriş yapıyo aq senin verginden Mourinho’nun cebine bir sakız parası giriyo mu acaba lavuğa bak",
  "Mourinho'ya ceza verenler buna niye ceza veremedi renk ayrımı yapmaya devam mı?",
  "Litre yerine galon kullanan amerikalı kardeşler",
  "Var mı mourinho hakkında konuşmayan, sallamayan",
  "Endişem Mourinho faktörü nedeniyle Portekiz hakem seçmiş olmaları !\nUmuyorum hakemler Portekiz değildir, aksi takdirde Mourinho tarafı haklı bulunur.\nCami ve minare kılıfı olmasın!!",
  "Mourinho eleştirilerini getirmeden önce ligimiz Avrupa'da ilgiyle izleniyordu da şimdi mi izlenmiyor?\n\nKonuşmadaki en saçma konu bu da değil. Mourinho'nun maaşını devlet mi ödüyor da verginle maaş kazanıyor?\n\nBozduğunuz ligi birisi anlatınca saldırıya geçtiniz. Ama Fenerbahçe'ye https://x.com/fenerrmedya/st/fenerrmedya/status/1854269540701782300…",
  "Aliyim skorerimi",
  "Sen aklını yemişsin başarısızlığınızın, Mourinho nun yeteneksizliğinin illaki taraftarınıza bir açıklaması olacak, bunuda beşiktaş da sizde çamura yatarak kendinizi aklamaya çalışıyorsunuz,ama hikaye bu işin sonunda bütün yöneticileriniz taraftarın kurbanı olmaya el mahkum...",
  "Kupayı kaldıranlar yok",
  "Kendimi gördüm ağabey okurken",
  "Bu daha başlangıç Mourinho tüm Türkiye'ye ders verecek bunları çöker tecek.",
  " Arda Güler Fenerbahçe'ye mı geliyor? \n\n 'Mourinho, Arda Güler için Florentino Perez'le görüştü' iddiası",
  "Hiç demiyor ki rezil bir lig kötü art niyetli hakemler eğer gs aynı muamele ile karşılaşsa Mourinho %100 haklı der",
  "Türkiye’de pek çok sektörün olduğu gibi futbol sektörü de korkunç kirlidir. José Mourinho, kurulan bu kötülük düzenine çomak soktuğu, yedi düvele kral çıplak dediği için hedef tahtası oldu. Güneş balçıkla sıvanmaz. Darısı diğer sektörlerin başına!  #AdilOyun\nWe are for fair play",
  "Ali Koç cam tavanı kıracağız diyor, Mourinho cam tavanı kırdı, Acun Ilıcalı yeniden takmaya çalışıyor #acuni̇stifa",
  "Bu futbolu düzeltmek hiç kolay değil önce tv yorumcularının zekasını düzeltmeleri gerekiyor.... Mourinho onların vergileriyle maaş alıyormuş bunlara bebekler bile güler ya,  kaç yaşında insanlarsınız gidin biraz temiz hava alın beyninize oksijen gitsin",
  "Adam kendinde zaten mourinho oynattığı alan farklı , İsmail Kartal ofansif  bir nevi 2. Santrafor gibi kullanıyodu Mourinho Top kesen alan açıcı olarak kullaniyor",
  "Ben haberi yaptığım zaman herkese yalanlatmaya çalışıyordun. Jose Mourinho kesinlikle istemiyor diyordun kardeşim \n\n8 Ekim'de yazdık...",
  "Levent Tüzemen: \"Fenerbahçe, Galatasaray maçını 3-1 kaybetti ama çalınan penaltı komediydi. Mourinho’nun Atilla Karaoğlan’ı hedef alması gereken ne var? Hakem maçı normal yönetseydi Mourinho kenarda kalmazdı.\"",
  "Fenerbahçemizde 5 isim PFDK'ya sevk edildi!\n\nJose Mourinho\nEdin Dzeko\nAcun Ilıcalı\nSandro Zufic\nSalvatore Foti\n\nGöreceğiz bakalım adaletinizi! Takipteyiz! \n@TFF_Org",
  "Bence maalesef Mourinho’ya yakın ya da başka sahtekarlık işler yapacaklar ve adil bir şey olmaz… \n\nFener bir iste varsa bileceksin ki asla adil bir şey çıkmaz yoksa Galatasaray yüzde yüz haklı çıkar.",
  "Vardır bi bildiği deriz ağabey",
  "esas sportmenliğe aykırı işi TFF  hakem tayinlerinde yapıyor. Sonuçları Mourinho' nun yaptığından çok daha vahim ...",
  "Olm o değilde fotoyu mourinho mu çekti nerde bu adam ag",
  "İkinci yarının neredeyse tamamı Inter kalesinde geçti. Tribünlerde en ufak bir homurdanma yok. Aynısı bizde olsa muhtemelen Mourinho'nun hocalığı eleştirilirdi. İtalyanlar mı anlamıyor bu işten yoksa bizim taraftar mı çok sabırsız? #ChampionsLeague #Inter #INTvARS #Arsenal",
  "Ancelotti Mourinho Klopp kim gelirse gelsin tek dokunulmaz imparator Zeki Murat Göle. Haaland bile yaşlandı bu adam hala kulüpte.",
  "Sizinle canlı yayına çıkAmayan heriflere gelin hakem kararlarını değerlendirelim diyorsunuz. Şaka gibisiniz. Sizden cidden olmaz. Her yerden rezil etmeye bakın şunları. Mourinho'ya destek olun \n@Fenerbahce",
  "Oktay sktir git sen kimsin mourinho gibi eleştiriyorsun ya",
  "C planı Anderson Talisca. \nMourinho evet desin 5 saatte istanbula getirtiriz",
  "aynı suça farklı ceza rusya tipi ülkelerde geçerli\nbir diğerine göre daha çok suça daha az ceza Kuzey kore tarzı..\nokan tehdit ve küfür ediyor ceza ortada\nmourinho ve dzeko sadece eleştiriyor sonuç eminim daha ağır olacak..\n\nakp neden böyle?\n\nTurkcell",
  "Sn.Oktay efendi gerçekler acıdır. Mourinho'nun senin saygına ihtiyaci yoktur herhalde!!!",
  "Mourinho sanki bilmediklerimizi söyledi, yüzünüze vuruncamı zorunuza gitti ?\n\nTürk futbolu izleniyor mu?\n\nStadyumlar doluyor mu?\n\nNiye yayın ihalesi 500M$'dan 100M$'a düştü?\n\nİstanbulspor sahadan çekilmedimi?\n\nBir başkan çıkıp oyuncumun kalbi ile beyni çelişti maçı sattılar",
  "Doğru diyorsun da ağabey, kulüpler gün geçtikte şirketleşmeye iyice başlamışken, işler daha \"profesyonelleşmiş\" olmasına rağmen bu çakal esnaf hareketleri mide bulandırıcı gerçekten. Mourinho'nun öz oğlu olsa dahi artık masadan kalkılmalı bence.",
  "Yağız Sabuncuoğlu: \"Galatasaray, Osimhen'in bonservisini alabilmek için 15 gündür resmi anlamda Napoli ile görüşüyor. Kafalarındaki plan 60-65 milyon euroya bu transferi bitirmek. Şu anda ciddi bir kaynak arayışındalar. Bu paranın bir kısmını da tedarik etmek üzereler. 4-5 tane ",
  "Yahu gelmesin gitsin daha neyi bekliyor gitsin:) Ağa Türk futbolunu rezil etti. TFF acilen ceza vermeli. TFF varken . Birde yanılmıyorsam çok ünlü ajanslar Mourinho kınadı. Sana 17 tane yayın organı sayayim",
  "lose mourinho 3 maç yok bebek",
  "Emre Bol: ''Yabancı medyada herkes Mourinho’yu konuşuyor. \n\nYabancı Medya: mourinho bildiğiniz gibi :)",
  "Hadi be sende kulüp başkanı olup başka takım destekleyip dır dır konuşacaksın samsaray olacaksın ortada birşey yokken maçtan önce konuşacaksın ortamı gereceksin sonra yağ olup üste çıkacaksın boşa demiyoruz TRABSARAY ve SAMSARAY diye Mourinho doğruları konuştu hatta JESUS, da",
  "Ulan yavşak, konuştuğunun ne olduğunu bile bilmiyorsun. Ekmekle hamur yemekten aptal olmuşsun, hâlâ “yok benim vergim, benim param” diyorsun. Devletten hangi para gelmiş de Mourinho’ya gitmiş bu para? \n@Okty11Oktay",
  "Fena kıskandık",
  "Aliyomussunuz ztn anlasmissiniz da mourinho szymanski olduğu için istememis forvet istemis",
  "Messi niye getirmiyoruz. Mourinho hocamız var, İstanbul şehri var. Güzel imkanlar sağlansın 3-4 aylığına Messi gelsin. Acun ismini böyle konuştursun. Bir de sol bek için Marcelo boşta şu an. Bonucci gibi getirilmeliler. Reklamları yeter. \n@Fenerbahce\n @acunilicali",
  "Oktay çok haklı. Mourinho ligi gömerek, yarınki başarısızlığına sebep hazırlıyor. Bir futbol adamı olarak bilmiyor muydun. Kötüyse gelmeseydin.",
  "O zaman yenseydiniz kardeşim Hatice'ye değil neticeye bakılıyor. Bu da aynı Mourinho ",
  "Mourinho nun çok da sikindeydi https://x.com/fenerrmedya/st/fenerrmedya/status/1854269540701782300…",
  "Mourinho’nun Türkiye ile ilgili tek bir sosyal medya postu, senin ülkeye şu ana kadar yaptığın toplam katkıdan fazladır muhtemelen",
  "Türk futbolunun düştüğü duruma bak Mourinho az bile söylemiş.",
  "Yabancı basındaki #Mourinho ile ilgili geçmiş yıllardaki haberler. #fenerbahçe ile tencere kapak olmuşlar.",
  "Mourinho’nun da zikindeydi… ülke bunun gibi duydugunu anlamayan, anlamamak icin gotunu yırtan angut dolu… ulan bir taneniz de cikip, harbi sen ne igrenc bir futbol ortamimiz var, bu durumdan nasil kurtuluruz demediniz",
  "Lan adi herif ,Mourinho bile trafik olduğunda binip karşıya geçiyorum diyor,göt lalesi.",
  "Ulan kerem onun bunun yedeği olup ismini bile hatırlamayan o kadar gsli var ki kerem inan kim desen o kim aq dicek o kadar çok tanıdığım var ki. Bi de gelmişsin Mourinho hakkında atıp tutuyorsun.",
  "eee söven ceza almıyomuş demek ki mourinho niye alsın amk iqsuz ucubesi",
  "Benim Mourinho düşmanlığı hiç bir zaman bitmez bitmeyecek.",
  "Orospu Evladi seni",
  "Samsunspor a laf atanlara. Biz küme de düşeriz aha şimdiki gibi süper lig de 2. de oluruz. Siz bizim durumda olsanız takımınızı yarı yolda bırakırsınız. Bizim Başkan bi şekilde takımı gündemde tutuyor siz milyon Euro harcadınızda ne durumdasınız. Mourinho getirdiniz S.Lig için",
  "Senin verginle mi ?  Devlet memuru mu lan Mourinho ambiti ?",
  "yarın soyunma odasına girerken mourinho https://x.com/Kelleh3r/status/1816471670670156014/video/1…",
  "Mourinho’yu devlet memuru sanıyor herhalde takım arkadaşının nişanlısıyla evlenen eski futbolcumsu… Senin vergin ne alaka https://x.com/fenerrmedya/st/fenerrmedya/status/1854269540701782300…",
  "Chelsea hocaları sürekli böyle başarılar yakalamış ama Mourinho’dan sonra Chelsea bir hiçti ve hiç olarak kalacak. Tuchel olmasa tamamıyla isimleri bile anılmazdı. En azından Tuchel, UCL alarak büyük bir başarıya imza attı.",
  "Galatasarayla dost olunmaz aynı masaya oturulmaz ama bizim yönetim bunu anlamıyor",
  "videoları gayet eğlenceli ve güzel içerik çekiyor, evet bazen tekrara düşebiliyor videoları ama mevcut YouTube da gayet iyi",
  "Mourinho'nun yaptığını yapmıştır en fazla. Kedi fare gibi oynayıp içinden geçmiştir.",
  "Mourinho yu fener dışında kimse iplemiyor aq ",
  "Mourinho hocam kendi çıkamamış yardımcı hocayı göndermiş basın toplantısına. Diğeri de Zeki Murat Göle",
  "TFF, Jose Mourinho'ya 1 maç ceza verecek. Aldığım istihbarat net olarak bu yönde!\n\nTFF'de konuşulan bir diğer konu, \"Jose Mourinho'ya fazla ceza verirsek, Avrupa'ya rezil oluruz.\"\n\nGöstermelik 2 verecekler, Tahkim'den 1'e düşecek!\n@SuleymanRodop",
  "Deniz'e katiliyorum ben, planli yapti Mourinho. Liginiz kokmus dedi, ancak daha gecen hafta kontratim bitene kadar buradayim dedi. Mou gibi bir snob, lig kotu ama 2 yil buradayim demez. Ben de kurgulayip bu oyunu oynadigini dusunuyorum.",
  "Mourinho da ne üzülmüştür şimdi. Uyuyamaz bu gece.",
  "Tüm Türkiye'nin gözü önünde ana avrat küfür eden Okan Buruk sadece 116 bin lira ceza aldı.\nJose Mourinho'nun ise \"küçük takım\" dediği için 3 maç ceza alması gündemde. \n@Fenerbahce",
  "AZ Alkmaar x Fenerbahçe  | #UEL\n\n Jose Mourinho\n\n Dusan Tadic: \"Onunla çalışmak, harika bir his... Dünyanın en büyük teknik adamlarından biri. Bizi en iyi şekilde hazırlamaya çalışıyor. Sosyal zekası çok yüksek...\"",
  "Şimdi ki yönetim Fenerbahçe'nin büyüklüğünü ve tarhini bilmiyor",
  "Gs şampiyon olsun diye futbolda adaleti öldürürseniz böyle olur. Lig adil yönetilirse, ülke futbolu gelişir, marka değeri de artar doğal olarak. Mourinho adalet yok hakemler taraf tutuyor diyor buna cevap veren yok, hamaset ve ilgisiz kem küm cevaplar veriliyor. Anlamanız kıt mı?",
  "Çocuk mu var olm sizin karşınızda? Yalı çocuğu Mourinho ceza almasın diye tüm tuşlara basıyor işte.",
  "Kandır kendini öyle eşşeğim benim mourinho senin tarihinden büyük hoca aq buraya gelmese sizde öyle düşünüyordunuz ama bize gelince hasetliginizden en kötü en iğrenç hoca oldu aq anahwkajwljslwjslwjskqöqke",
  "Amaç ne?\nSonuca etkisi olmayacak hakem raporunun bize ne yararı olacak?\nTS’un golü verilmedi diyen IIıcalı,diğer yanda FB’yi doğruyorlar diye yırtınan Mourinho\nAçıklamalarından dolayı ceza alan Dzeko\nBize yapılanlarla savaşıp, mücadele edecek yönetici lazım boş işleri bırakın",
  "Acun siz hakemlere baskı yapamıyor diye kayrilmak için lig tarihinizde rekor kırmış ismail hocayı gönderip yerine Mourinho yu getirdiniz ve adama sadece görevin bu dediniz adam gelir gelmez direk Galatasaray a sallamaya başladı daha ilk haftada hemde sizce bu tesadüf mü",
  "Oktay Derelioğlu: \" Mourinho’ya hiçbir saygım falan kalmadı. Benim ülkemde, benim ekmeğimi yiyip, benim paramı yiyip beni Avrupa ve Dünyada aşağı çekiyor ve buna alkış tutanlar var. Ülkenizi sevmiyorsunuz.\n\nBenim ekmeğimi yiyip hiçbir şey yapmayacak sonra lig kötü şöyle böyle.",
  "Mourinho da çok umrunda idi yolda görsen imza istersin",
  "mourinho dan sonra hoca olarak direk aliyim",
  "Jose Mourinho PFDK’ya sevk edildi. Ama ceza almayacak neden mi almayacak:\n\nÇünkü geçen sezon hakemin yüzüne karşı “F*ck Off “ diyen Vinicus, Fenerbahçe’ye küfür eden Okan Buruk ceza almamıştı.",
  "İyi yapiyo Mourinho helal olsun görsün dünya ",
  "Olum bu ne nasıl insansınız siz karşındaki çocuk aw çocuk",
  " SON DAKİKA\n\n Cristian Medina’nın Fenerbahçe’ye transferi iptal oldu.\n\n(La12tuittera)",
  "bunlar hopluyorsa yerine duramıyorsa demek ki mourinho hoca doğru yolda",
  "Taliscayı Mourinho istememiş ağabey",
  "Muhteşem. I love you Mourinho",
  "Mal AMK ya Vodafone ile Turkcell aynı şey mi yaprammm",
  "17 kanalda Mourinho kotulemisler ama. Mourinho türk Ligi'nde başarısız olduğunu ve gideceği bir klüp olmadığı yazıyorlar.",
  "Birşey söyleyelim, Mourinho'ya dil uzatan onlarca, yüzlerce şahsın kariyerlerini alt alta toplayın, bir Mourinho etmiyorlar. Hatta çeyrek Mourinho etmiyorlar. Bir adam çıktı ve KRAL Çıplak dedi, kraldan çok kralcılar konuşuyor. Helal olsun Mourinho'ya. Öğreneceğimiz çok şey var.!",
  "Beşiktaş taraftarı: \"Kahrolsun İsrail, Filistin'e özgürlük\"",
  "Fenerbahçe takımında ligi beğenmemezlik nedir? mourinho sürekli bu ligi kimse izlemez, tadic ise Hollanda ligi süper ligden daha iyi diyor. osimhen oynuyor, dzeko oynuyor,immobile oynuyor nasıl bu lig kötü olabilir ? Antipati kazanmaktan başka bir şey yapmıyorlar #sonsayfa",
  "Ulan daha 1 ay önce 15 milyon maaşlı Mourinho lu kadronuzu 50 dk da 3 0 yaptık hakemin eyyam penaltısı ile paçayı kurtardınız son 5 maçta Galatasaray dan 9 gol yemişsiniz 2 gol atabilmişsiniz(1 tanesi eyyam penaltısı) normalde utancınızdan konuşmamanız lazım ",
  "Sizin başkanın işi gücü hakemlerle Mourinho yu bile bunun için getirmiştir baksana aynı takım hatta takviye yapılmış ama ismail hocanın yanından geçemiyor başarı olarak yazık gerçekten uyuyorsunuz bunlara prim vermeyin Türk futbolu için yeter artık",
  "Rahat ol Oktay Mourinho’nun senin parana ihtiyacı yok ! Şu sümleyi FB’li kursa haklı da sen kimsin de benim paramı yiyor deme cesaretini gösteriyorsun . Kendini nimetten sayma !",
  "Malum camianın malum takımla maçı\nVar  !\nUlan\nBiraz kendinize bakın\nAli Koç istifa\nAziz göreve diye bağıranlar\nMourinho emziği ile susturuldu\nSen çık onla bunla uğraş\nMalmısınız nesiniz  !",
  "Bende bu adam dünyada kupa bırakmadı sanmıştım. Mourinho üzerinden ilgi kasmaya çalışmakta ne bileyim. Öyle pozisyonlar gösteririm ki hakem güzellemesi yaptığına cidden pişman olur.  Merak ettim alt ligde hakemler bize yanlış yapmasın diye mi güzelleme yapıyor.",
  "Galatasaray Kulübü Yönetim Kurulu Üyesi İbrahim Hatipoğlu ile yaptığımız uzun görüşmeler sonrasında, her iki takımın bu sezon oynadığı maçlarda yaşanan pozisyonların, yabancı iki hakem tarafından değerlendirilmesi konusunda mutabakata vardık. \n\nİsimlerini ortak görüşle",
  "Dusan Tadic: “Gerçekten Mourinho ile çalışmak büyük bir keyif. En büyük teknik direktörlerinden biri. Kazanmadığı şey kalmadı. En iyi şekilde bizi hazırlamaya çalışıyor. İyi bir şekilde hazırlanmaya çalışıyoruz her maça. Sayabileceğim çok şey var Mourinho ile ilgili pozitif.”",
  "Harbiden Jose Mourinho'nun dediği gibi çay içiyolar ",
  "mourinho nun söyledikleri dünyada kimin sikinde amk. gittiği her yerde bu tip herşeye bok atan açıklamaları var.  bide el pozisyonunu kesip paylaçan yalancını teki. ha bu rada Türkiyede kimsenin skinde değil hocanızın yaptığı açıklamlar. adam olsun il önce topçuya küfretmesin",
  " Svensson'un maçın ardından verdiği Türkçe röportaj.",
  "Jose Mourinho'nun cezası netleşti.\n\n 3 maç men.\n Yüklü para cezası\n\nHürriyet",
  "Mourinho                             Okan Buruk \nHakemi eleştirdi              Türk hakemlerinin \n3 maç ceza aldı               Anasına, avradına\n                                             bacısına, bebeğine \n                                             sövdü ceza almadı",
  "Tam olarak şu",
  "Sen Galatasaray ın şanlı adını ağızına alma , şike ve algıcı , medya manüpilatörü acun ılıcalı , tazminatör mourinho ve yalı eziği ile ülkeden kirli elinizi çekin artık !",
  "Jose Mourinho • düm tek tek",
  "Iyi soktun Acun bu Onursuzlara",
  "Hacıosmanoğlu karşı durunca inadına veriyorya onun için karşıymkş gibi yapıyor,ama Hacıosmanoğlu pnj sadecd GS için yapıyor.adam FB ne derse onu yapıyor Mourinho öğrenemedi daha...",
  "Mourinho sen saygı duymuyorsu diye kahirdan ölmüş ",
  "Artık saklamiyorsunuz yani Mourinho yu başarılı olsun bize adam akıllı top oynatsin tecrübe sinden faydalanalim diye değil de hakemlerin üzerinde  baskı kurup kayrilmak istediğinizi",
  "Yabancı medya Mourinho nun rezilliğini konuşuyor \nİngiltere'de şarlatan Mourinho için yine rezillik peşinde diyorlar \nAmacının tazminat olduğunu söylüyorlar \nAyrıca kimse Mourinho ya saygıda duymuyor amk",
  " ❝Bu nasıl bir saçmalık, bu nasıl bir karar!❞\n\n Okan Koç: Böyle saçma bir şey var mı ya! O zaman Fenerbahçe ve Galatasaray, kendi aralarında oynasın ve şampiyonluğu belirlesin. Bu ülkede 2 tane daha büyük takım var, Beşiktaş ve Trabzonspor.",
  "Jose Mourinho Kaç Maç Ceza Alacak? Belli Oldu! https://yenimarmaragazetesi.com/haber/jose-mourinho-kac-mac-ceza-alacak-belli-oldu-135493… #sondakika",
  "Okan buruk şinanay yavrum şinanay Galatasaray şiksin ananizi derken \nSahada hakemi tehtit eden burdan çıkmasın diyen okana 117 Bin TL ceza kesen eğer Mourinho ceza vermeyi aklınızın ucundan geçirmeyin altından ezilirsiniz",
  "Oynat şunu bi Mourinho görelim artık sahada içinde kalmasın gidersede gider devre arasında...",
  " ulan izmarit Okan ne ceza aldı da Mourinho ceza alacak eziksaray trolleri",
  "Mourinho nun maaşı Oktay veriyormuş arkadaşlar istediğimiz zaman kovarız. Tazminatı da verir heralde https://x.com/fenerrmedya/st/fenerrmedya/status/1854269540701782300…",
  "çokta sikimizdeydi yarrak gibi futbol var lig başına en yüksek faul burada 3 büyükler dışında rekabet yok alt liglerde kara para aklanıyor stadlar sahalar yarrak gibi gelmiş lavuk burada mourinho ya laf yapıyor",
  "ligi almak için niye mourinho getiriyon o zaman amk",
  "Erman Toroğlu: ''Ulan Mourinho! Allah'ın Portekizlisi. Hakeme sallıyorsun ama hakem sana kıyak yaptı. Trabzonspor'un ilk attığı gol, buz gibi gol. Bırak bu işleri. Paranı aldın, beğenmiyorsan ittir git!''\n\nSky Spor",
  "Şampiyonlar liginin en ikonik kadrolarından biri Mourinho Porto 03/04",
  "Saldırın saldırın yalnız siz Robert Yüksel Yıldırım yazın googleye :) şimdide turkcele mi geçti troller :) Yalnız yüksel ebenizi hoplatacak Ali koctan da zengin birisi. Dünyada liderlerin proje imzaladığı birisi. Mourinho yanında çöp kalır. Çıksa devlet kanalında dese FB böyle :)",
  "Sonuç 2024-2025 sezonu şampiyonu Galatasaray. Kovulan tazminat şampiyonu Mourinho. FB tarihine altın harflerle geçen yönetim bu yönetim. Ağustos başı bu sene o sene.. sonrasını tekrar yazmaya gerek yok.",
  "Mourinho senin mama paranı istemez sen rahat ol",
  "Yabancı hakeme söyle bu pozisyonları da incelesin  Mourinho iyi bilir bu maçı",
  " Dusan Tadic: \n\n“Gerçekten Mourinho ile çalışmak büyük bir keyif. Dünyanın en büyük teknik direktörlerinden biri. Kazanmadığı şey kalmadı. Sayabileceğim çok şey var Mourinho ile ilgili pozitif.”",
  "Mourinho her fırsatta szymanski överken, 3 tane olsa 3 tane oynatırdım derken bu haberi yapan en hafif tabirle nedir?",
  "Aşağı çekiyormuş,Türk ligi mesela Bulgaristan,Yunanistan hatta Romanya da Özet olarak geçiyor mu?\nDiğerlerini saymadım bile\nAma biz etekli Arapların ligini yayınlıyoruz\nLig de 19 takım var kanallarımızda 1900 yorumcu var\nVe ne yapıyoruz?Mourinho yu tartışıyoruz",
  "  #Mourinho dün akşam dediği gibi #instagram'dan paylaşıp tüm dünyaya Türkiye'deki kurulu kirli düzeni gösterdi ve şuan izlenme 6 milyonu geçmiş durumda.\nYönetimin yapmadığını elin adamı gelip yaptı ve yönetim ise hala uyuyor..",
  "Kurt kocayınca köpeklerin maskarası olurmuş..\nMourinho gibi koskocaman bir kariyer Fenerbahçe'nin elinde ne hale geldi..",
  "Jose Mourinho alamaz ayrıcalığı var çünkü sıradan birisi değil ÖZEL BİRİ!!!",
  "Nasıl koydu mourinho",
  "Hiç kimsenin seyretmediği sadece mourinho’nun Londra’daki oğlunun seyrettiği süper lig",
  "Oktay Derelioğlu: \"Mourinho’ya hiçbir saygım falan kalmadı. Benim ülkemde, benim vergimle benim ekmeğimi yiyip, benim paramı yiyip beni Avrupa ve dünyada aşağı çekiyor ve buna alkış tutan Fenerbahçeliler var. Hiçbiriniz ülkenizi sevmiyorsunuz.”",
  "Adam ülkenin bütün bokunu çıkardı adamsın mourinho kral yemin ederim nasıl rezil bir lig olduğunu anladı bütün dünya",
  "Adamlar alışmış Oramı çekme buramı çek deyip Fon olayında adı geçen teknik direktörlere Mourinho'nun eleştirileri hafif kalıyor",
  "Mourinho beyinli herif",
  "Mourinho korkusunda sarı kart göreni oyundan alıyor takımı bozuyor 300 milyonluk kadro kurulmuş güzel oyun yok 5-10 milyonluk yakınlarla baş edemiyoruz",
  "Buraya yazıyorum mourinho türkiyeden ayrıldığında bir açıklama yapacak ligin çöp kadar değeri kalmayacak her türlü men edilecek.",
  "Türkiye ligi yabancı hakemlere muhtaçtır. Türkiye ligini Mourinho mu kötülüyor. Tüm dünya da böyle saçmalık görülmedi",
  "Oktay Derelioğlu şu cümlelerinden sonra sana karşı hiçbir sempatimiz saygımız kalmadı! Mourinho kim sen kimsin!  Ülke hepimizin ülkesi ve senin paranı yemiyor, senin de parasını yediğin Fenerbahçenin parasını yiyor! Kes algıyı!",
  "Oktay Bey! Ülkesini seven insan yolsuzluklara ses çıkarır. Mourinho’ya laf söyleyemezsiniz bu konuda. Yılların davası… ve millet gerizekalı değil.",
  "Valla Alman basininda cok pis dalga geciyorlar Mourinho ile:",
  "Gese sıkı tutmuyor :D",
  "GS gelse göbek atacak tipler Mourinho guzellemesi yapıyor.",
  "Trabzonspor yenildikten sonra bu hakem musveddelerine bir ödül daha vermiş \n@TFF_Org\n .\nTatile dinlenmeye nereye gittiler acaba. Yaİklar olsun. Mourinho doğru diyor. Bu ülkede futbol izlemek hiç zevk vermiyor.",
  "Daha geçen yıl sahaya inip hakem yumruklandı.\nBahis olayları ortaya sürüldü haberleri yapıldı. Savcılar hakimler dosyadan alındı sürüldü.\nBunlar ve benzeri olaylar olurken çok mu iyiydi temizdi güzeldi lig de Mourinho açıklama yapınca mı zoruna gidiyor insanların anlamak zor. ",
  "Lükse bakaemısın Mourinho ‘yu eleştiriyor ;)Onlarda bunun farkında boş muhabbetten eleştiriyorlar hava atacaklar biz Mourinho’yu eleştirdik diye ",
  "Harbi bunlar ne dedegini bilmiyor ya sanki kendileri türk futbolunu öve öve bitiremiyolarda senelerdir yerden yere vuruyosunuz zaten Mourinho diyincemi kıymetli oldu liginiz;)))",
  "adresini yaz almaya gelelim",
  "Başında mourinho varsa elinde tadic dzeko el nesry maxim amrabat fred varsa almaar maçına zor maç diyemezsin. Evet united maçına diyebilirsin ama alkmaar maçına zor maç diyemezsiniz. Mourinho bu maçları kolay hale getirsin diye getirildi. #sonsayfa",
  "mourinho cevabını iletmemi istedi",
  "Ah mourinho sana hoca diyenin aw talisca istememek olur mu Samsun Göztepe banko almıştın bu maçları bu adam olsa",
  "evt yönetimin yapması gereken işi Mourinho yapıyor tam bir saçmalık",
  "Mourinho bi üzülmüş bi üzülmüş ",
  "#Betist'den %300 Freespin Bonusu\n\n%10 Çevrimsiz Yatırım Bonusu\n\n250 TL veya 250 FS DenemeBonusu\n\nÜyelik için https://cutt.ly/m9vQrcy\n\n#bist100 #borsa Mourinho DOGE Turkcell Arda Güler Neymar #ALTIN Galatasaray-Samsunspor Wanda ",
  "Ali koçu  Jorge jesus'u Ersun  Yanal'ı İsmail   mourinho bunları da say kardeşim  eksik kalmıs",
  "Mourinho nun tek bir kelimesi hepinizin nasıl çöp olduğunuzu anlattı sizin daha o lafı anlayacak kapasite bile yok mallllll",
  "Yüksel Yıldırım Mourinho dan daha baskın birisidir. Yurtdışı ve yurtiçi mal varlığı Türkiye'deki zenginlerden daha fazladır. İkametgah dışarda olduğu için listede göremezsiniz. Bunun bağlantısı çok yüksek birisi. Googleye yazın çıkar. FB ters birine dalaşiyor. Daha tanimiyorlar",
  "Hah geldi bir tane daha, lan oğlum sen hayırdır senin paran mı var? Sen mi ödüyorsun Mourinho’nun maaşını? Senin paran gs’ye peşkeş çekiliyor Turkcell sponsorluğu, ile götün yiyorsa ona itiraz et!",
  "Bu ülkede meşhur olmanın, reyting yapmanın, etkileşim alma in en kolay yoludur Fenerbahçe'ye sallamak\n\nboş verin abicim kendi kendilerine gıdaklasınlar..\n\nMourinho da bir alınmıştır bir alınmıştır ki!\n\nDiğer taraftan bakarsan da kendi taraftarımız takıma saygı duyuyor mu acaba?",
  "@TFF_Org\n Mourinho’nun 3 maç cezası adaletsiz - 117 bin TL ceza verecektin, hani başkalarına vermiştiniz ya. Ayrıca, PFDK başkanının Geseli olduğuna dair fotoğraflı kanıtlar var.",
  "Aşık mı oldun noldu, söyle çözelim sebo https://x.com/ourpeacefener/status/1854152302354891106/video/1…",
  "Bir kaç gün sonra malum takımın Samsun’la maçı var başkanları çıkıp ben galatasaraylıyım, en büyük kulüp galatasaray diyor. Şimdi bu maçı Samsunun alma ihtimali var mı? Şu lig için Mourinho az bile söylüyor rezalet ya",
  "Ülkende kötü olan birşeyi başkası söyleyince sorun olmuyor çünkü o dünya'da duyulmuyor \nMourinho söyleyince normal olarak dünya duyuyor ve bu seni aşağı çekiyor öyle mi?  \nDuyulmadığı sürece sorun yok! \nBilginiz olsun diye söyleyeyim; Medeni ülkelerde sorunların üzerine gidilir!",
  "“Mourinho ve Amrabat’ın ‘Sistem bize karşı’ açıklaması”\n\n Sergen Yalçın: “Bunlar hangi sistemden bahsediyor? Bir şey biliyorsanız açıklayın! Öyle söyleyip çekilmek olmaz.\n\nEskiden vardı ben biliyorum. Ama şuan böyle bir sistem falan yok”\n\n(Kafa Sports)",
  "Yok Mourinho için toplandı o para",
  "Mourinho story gircek birazdan",
  "Türk futbolunu getirmeye çalıştığınız noktayı artık aklım almıyor.Bırakalım bu işleri çıkın sahaya çatır çatır oynayın şampiyon olun bir Galatasaraylı olarak tebrik etmeye hazırım.Mourinho yu bile saha dışına çekenler sizlersiniz lütfen artık sahada oynansın futbol.",
  "Saygısı kalmamış, Mourinho’ya Oktay için geberiyordu",
  "Yağız Sabuncuoğlu: \"Fenerbahçe, başkanlık seçimlerinden önce Anderson Talisca ile anlaşmıştı. Acun Ilıcalı defalarca kendisiyle görüştü. Oyuncuyla anlaşıldı ve kulübü de okey vermişti. Ancak belli bir bütçe vardı ve bu transfer bütçenin büyük bir bölümünü kaplayacaktı. Sadece",
  "Mourinho benden çok maaş alan oyuncu istemiyorum demiş kısacası",
  "Elin portekizlileri (jesus) bu sezon mourinho çok kısa bir süre de bu ligi bu ülkeyi çözmüşken bizler halâ üzerini örtmeye calisiyoruz birçok seyin\nCikan sonucu birsey yapmayacaklar sizlerin gözune sokacaklar ki birazcik gercekleri konusun diye",
  "Sosyal medyada denk geldiğin herkesi tek bir kılıfa koyarak biat ettiğin şeye hizmet ediyorsun. Doğru söze doğru söz derim. Ayrıca siz derken kimleri kastediyorsun anlamadım. Videoda eleştirilen bölüm hakkında da Jose Mourinho o konuşmasında GS hakkında bir şey söylemedi. Sen",
  "Mourinho’ya laf edeceğine Türk futbolunu bok edenlere laf söyle g**t",
  "Ertuğrul bu Acuna dur diyecek bir Fenerbahce yöneticisi yokmu Mourinho cam tavanı kırdı Acun efendi cam tavanı yeniden takmaya çalışıyor",
  "Mourinho kahrından ölür duysa aq.",
  "Bilemiyon ki ne olacak bi bakıyosun fener mourinho çekmiş dunya yildizlari indirecem diyor yönetimde bunun altından kalkmak için o da baska bir yildiz indiriyor dedigin sisteme geçmek icin yeni yonetim gelmesi gerek diye dusunuyorum",
  "SEN HALA GESE İLE DOST OLMAYA ÇALIŞMAYA DEVAM ET TARIHİN EN KOTÜ BAŞKANININ EN KOTÜ AS BAŞKANI ACUN ILICALI FENERBAHÇE TARIHI BOYUNCA HİC BU KADAR ACİZ BİR DURUMA DÜŞMEMİŞTİ !",
  "ya ülke futbolunda dönen rezilliklerden utanmayıpta mourinho' nun açıklamalarına carlıyorsan sen de bi sıknıtı var. son 5 senenin şampiyonları avrupa' ya gidip napmış, gelen folloş edip geliyor. bu kadar masa başında müdahale edilen bir lig var mı başka",
  "tokala\nniye tokalaşıyosun \nbak\nsen beni temsil ediyosun\nyasin profun öğrencisi\ninsanları rahatsız ediyor dedirtmem\naleyna napıyosun sen yaa\ntokalaşmak nerden çıktı\n\nses tonuyla mimikleri aklımızdan çıkmıyor 3 gündür aq çocuğunun ya",
  "Nesyri alınmadan önce olsaydı olurdu demedi mi Mourinho demek ki nesyri alınmasaydı biz osi ye girerdik",
  "Fenerbahçe kulübü asbaşkanı bir karar alınmışsa bunu diğer kulübün ilgilisi ile eş zamanlı ya da ortak bir bildirim halinde açıklar yoksa böyle yarı yolda bırakılırsınız acun bey. Koskaca Fenerbahçe’de böyle aptalca şeyler nasıl yapılıyor aklım almıyor!!",
  "Geçen Mourinho için sanki Milan istedide gitmedin felan diye show yapiyordu ya bunuda sanki Madrid istedide gitmedi yurt dışından takım istemismis yok amedspor muş deli etti buda kendini",
  "Ersun kovulur bu gelir vitor kovulur bu gelir jesun mourinho ceza alıe yine bu adam var herşeyi geçtim son 10 senede yönetim başkan dahi değişti ama bu adam hep burada nesin abi sen nurizade bey misin ayetullah mısın ?",
  "Emeğine sağlık abi",
  "Ne oldu? Hakemi mi tehtid etti Mourinho Hocam? \n@TFF_Org",
  "Mourinho çok büyük hoca ise 2/0 dan Göztepe maçını nasıl berabere bitirdi şaklaban onu açıklasın.",
  "Arsenal ölmüş galiba çok kötü oynuyolar geçen bi İngiliz yorumcu Arteta yı Mourinho ya benzetmişti ama Mourinho bile bu kadar kötü oynatmadı Fenerbahçeyi,İnter iyi savunma yapıyo olabilir ama Arsenal eskisi gibi dikine oynayamıyo orta kafa gole döndürdüler maçı",
  "Ben olsam Okan hocaya cezaya vermeyenler Mourinho hocamıza ne ceza verecek takipçisi olacağız gibi göndermeli bi mesaj atarım, tüm dünya görecek rezilliğinizi diye bitiririm",
  "Galatasaray - Samsunspor\n\nSorun ne biliyor musunuz adamlar tarihin en iyi fenerbahçe'sini kurdular yine de şampiyon olamadılar. öyle takım mı olur lan.  Ahauahuabaıahu\n\n değil Mourinho Kerim Abdul cabbar gelse Bunlar gene şampiyon olamazlar #ağlama",
  "Mourinho yetersiz he senin çapın ne sen kimsin birde",
  "Bu yavşak mourinho ile dalga geçiyordu .trabzon da ki kayması ile ilgili beden sokuyorlar ki oraya .",
  "Osımhenı alırşar sonra acun cıkar der mourınho ıstemedı talıscayı der 10 puan fark yerız senaryo bu",
  "Gözümüz üstünde",
  "Bağırttı",
  "Sanki ligimiz dört dörtlük mükemmel bir ligde Mourinho ligi değersizlestirdi adam sonuna kadar haklı bu kadar hakem hatasının olduğu fikstür ayarlamalarinin olduğu bir lig dünyada yok",
  " Fenerbahçe Anderson Talisca için Al Nassr kulübüyle pazarlıklara başladı",
  "Mourinho'nun son paylaşımında fotoyu kesip servis etmesi de mi size bir sey anlatmadı ey \n@GalatasaraySK\n ?\nBunlarla aynı masaya oturup ne elde etmeyi planlıyorsunuz?\nOlumlu yada olumsuz sonucu kabul edeceklerini mi zannediyorsunuz?\nTam tersi her sonucu algı için kullanacaklar.",
  "Abdülkerim Durmaz:\n\n“Geçen sene hakem dövülmedi mi?\n\nFenerbahçe sahaya paf takımını çıkarmadı mı?\n\nİstanbulspor Başkanı takımı sahadan çekmedi mi?\n\nSanki Mourinho tertemiz bir düzene gelmiş, bu düzene pisliyormuş gibi algılar başladı",
  "Bu adam topçu işte",
  "Hayırlı işler",
  "Oktay'a biraz akıl lazım. Seni aşağıya çekmiyor senin ne olduğunu açıkça ve dürüstçe söylüyor. Mourinho'ya sallayacağına seni bu hale getirenlere salla ve birşeyler daha iyi olsun diye mücadele et. İşkembeden sallamak kolay, Türk futbolu için ne yapıyorsun.?",
  "3 sevkten Mourinho'ya en az 5 maç ceza vermezsen, seni de yeriz haberin ola.",
  "Mourinho Acun’dan rol çalıyor. Kavga yakındır!",
  "Mourinho ts maçı gibi kontrollü futbol oynatırsa sabırlı olup oyuncu değişikliklerini o maçtaki gibi güzel yaparsa evi her türlü yeneriz tabi hakem faciası olmazsa",
  "Mourinho ile ilgili “olmayan” bir yorumu sorgulamadan, teyit etmeden gerçek sanıp attığın tivit ile başladı bu flood Çağrı :)\n\nsizi ıslah etmek bizim için insanlık vazifesi artık lan djdjdjdn",
  "Jose Mourinho basın toplantısına katılmadı! İşte sebebi",
  " Benim Twitter Aile:\n Ebeveynler: \n@isokartalciyim\n @beraty0611\n Eş: \n@ysfyvzl\n Çocuk: \n@dusaneyop1907\n @2umuxiaXmgmhAl0\n https://infinityweet.me/family-tree",
  "Yaa bunların kafası mı almıyor almak mı istemiyor futbolunuz çok iyi herşey mükemmel mourinho aşağı çekiyor tövbe yaaa",
  "Mourinho seni tanıyor mu acaba ag? Kulüp binasında şunun resmi falan varsa eskaza kaldırın ag Serhat gibi ağlasın. Bunlar Fenerbahçeliliği babasının malı, egolarının tatmini gibi birşey sanıyor herhalde",
  " #UEL Lig Aşaması 4. Maç  \n \n AZ Alkmaar\n 7 Kasım Perşembe \n 23.00",
  "Allah in adaleti şaşmaz kurulan kumpaslarin çekilen 10 yillik hasretin gideceği ve adaletin yerini bulacağı sezon bu rahat olun Mourinho 3-5 cer çöp hocaya şampiyonluk vermez",
  "Disiplin kurulu küfreden Barış'a İcardi'ye,yer cücesi Okan'a ceza verememişti. Al sana yapı.Şerefsiz diyen Trabzonspor başkanına ceza yok, kanalizasyon bile olmayacak bir ligin gerçeklerini söylediyen Mourinho'ya ceza.Kanı iki kuruş etmez yorumcu artıkları Mourinho'ya sallayın",
  "Erman Toroğlu: \"Senin torunun yaşında, ayıp yapma. O adam genç, seni de beni de katlar. Mourinho, böyle yaparsan seni de katlar. 22 yaşındaki çocuk, genç. Terbiyesizlik ve ahlaksızlık yapma. Türkiye’de bunu yapma, çünkü Türk ahlakı buna geçit vermez.\"",
  "Amaçlar hocaları ceza almasın diye gündemi başka konularla meşkul ederek arka planda tff ile görüşmeler gerçekleştirmek.Bakın görün fenerasyon mourinho ya 1 maç ceza verecek oda dostlar iş başında göreün hesabı",
  "Az bile vermiş ilk yarıyı kapatmalıydı Mourinho, fener yine el altından itiliyor",
  "Mourinho nasıl Drogba’yı yıldız yaptıysa Amorim de bunu yaptı. Bence United’a getirir",
  "Jose Mourinho haberlerine İspanyollar böyle tepki gösterdi.",
  "sen ya salaksın ya da düzenin fetönün elemanı. mourinho senden daha bu ülkenin doğru adil bir futbol sistemi olsun peşinde .",
  "Kamuyu dolandıran gsye laf söyleyebilirsin. Para verip Feneriumdan forma mı aldın,  maça mu gittin kulübe bahış mı yaptın? Biz Fenerbahçeliler sesimiz olan Mourinho’ya yeteri kadar saygı duyuyoruz. Ülke sevgimizi sorgulamak Oktay Derelioğlu’nun haddi değildir.",
  "Ben biliyorum bunlar Mourinhoya belli Bir bütçe verip o bütçenin dışına çıkmayacaklarini birde yalandan Mourinho taliscayi ve yıldız isimleri veto etmiş dediler ulan varya bunlar iflah olmaz",
  "Mourinho bunun ekmeğini ve parasını mı yiyormuş ?:)",
  "NBA paylaşımı varmı bu gece",
  "Nıye mourınho yokmuyducezamı verdıler adama goruyonuzmu yapıyı uefa fa bıle fenere karsı",
  "AZ Alkmaar Fenerbahçe biletleri satılıktır  .\nTickets für AZ Alkmaar Fenerbahçe sind verfügbar .\nAZ Alkmaar Fenerbahçe tickets zijn beschikbaar          \n                        ...\n\n#fenerbahçe\n#azalkmaar\n#ticket\n#billet\n#bilet",
  "Mourinho kendisini çok önemli biri zannediyor dediği yerde koptum zaten ulan bu adam dünyanın en iyi teknik direktörlerinden birisi o değil de sen mi kendini önemli biri olarak görüyorsun ayrıca devlet desteği almanıza rağmen trabzonu hem yendik hem dövdük aklınızı başınıza alın",
  "Mourinho seni tanıyor mu acaba :D  kendinizi çok ciddiye alıyosunuz siz kimsiniz ya saygı duysan ne olur duymasan ne olur boş hamaset içi boş milliyetçilik pompalamayın millete salak yerine koymayın insanları ligin seviyesi düşük yüksek olduğunu iddia eden zaten futbol izlemesin",
  "Mourinho siksin ananızı https://x.com/fenerrmedya/st/fenerrmedya/status/1854269540701782300…",
  "Haydi Fenerbahçe!\nYenmeden Dönmeyin!\n#FenerinMaçıVar \n#AZvFB #AZvFEN #Fenerbahçe\n#Mourinho #USAElection2024 \n#USElection2024 #USAElections2024 #Election2024 #Trump #RealMadrid #Trump2024 #KamalaHarris #USAElections",
  "''Bu ligi kimse izlemiyor. Neden izlesinler ki?'' Mesele bu lafa takmak. Sen Jose'ye takmışsın. Diyorum ki; ülkesini seven adam bu lafa takar. Çünkü haklı adam. Jose dedi diye değil. Zaten durum bu. Jose Mourinho'ya  ''hadi ordan!'' demek hamasettir. Kuru gürültüdür. Konunun FB",
  "Acun Ali Koç ve mourinho. Avrupada tanımadıkları isim yok. Hakemlere verin paralarını işi riske atmayın ",
  "Herkesi yendi, yapıyı da yenecek Mourinho ve talebeleri ",
  "Sezon sonunda mourinho'nun ellerinde kalkacak avrupa ligi ve süper lig kupaları",
  "Dusan Tadic:\n\n \"Fenerbahçe'yi seçtim çünkü dünyanın en büyük camialarından birisi\"\n \"Jose Mourinho'yla çalışmak harika\"\n \"AZ Alkmaar da bu ligin en iyi genç takımlarından birisine sahip\"\n\n https://ntvspor.net/futbol/dusan-tadic-ten-jose-mourinho-sozleri-672ba62c7c338f03f75e77c1…",
  "Oktay Fenerbahçe'ye sallayarak gündem olmaya devam ediyor!\n\nOktay Derelioğlu: \" Mourinho’ya hiçbir saygım falan kalmadı. Benim ülkemde, benim ekmeğimi yiyip, benim paramı yiyip beni Avrupa ve Dünyada aşağı çekiyor ve buna alkış tutanlar var.",
  "Sktir amk Fatih terim zamanında hak etmediği cezaları aldı şimdi gelip ağlıyorsun adam hiçbir şey yapmadığı halde 7 8 maç ceza alıyordu hem de 1 kere değil defalarca Mourinho 3 maç ceza az ftnin yanında",
  "mourinho senin klübünün tarihinden büyük hoca amk ",
  "Ulan eline mikrofon alan kendini bir halt sanıyor arkadaş ona yanarım ya. FB medyasi bundan sonra kendini iyi taniyacakmis ulan 3 ay sonra adını hatırlayan olmaz lilloş sen kimsin FB taraftarini karşına alacakmissin lolipop",
  "Jose Mourinho AZ Alkmaar Maçı Öncesi Basın Toplantısına Neden Çıkmadı? İşte Şaşırtan Gerekçe!",
  "Bak buna Mourinho çok üzülmüştür ",
  "yarın zeki Murat göleye taktikleri verirken Mourinho",
  "“YENİ HEDEF MOURİNHO OLACAK”\n\n @lubeayar : Bunun faturası olacak Mourinho’ya! Farkında olmayanlar buna bir hazırlansın yani. Bu hakem çetesi tabii ki gereğini yapacak. “Sen misin bizi yurt dışı böyle rezil eden, lanse eden?” Bunun çatır çatır faturası olacak. Olduğunda, dönüp",
  "Bu maçı da kazanacağımıza inanıyorum. Mourinho hoca ve futbolculara güveniyorum ve inanıyorum. Tüm kalbimle sizlerleyim ",
  "“Mourinho ve Amrabat’ın ‘Sistem bize karşı’ açıklaması”\n\n Sergen Yalçın: “Bunlar hangi sistemden bahsediyor? Bir şey biliyorsanız açıklayın! Öyle söyleyip çekilmek olmaz.  \n\nEskiden vardı ben biliyorum. Ama şuan böyle bir sistem falan yok”",
  "seviyorum ya",
  "Aaaa basketdeki ağabey, basket şubedeki medya ekibi her şubeye ya ",
  "Merak etmeyin Mourinho gereksiz transfer yaptırmaz.",
  "Mourinho ne dedi ne dedii ",
  "vah vah tesislerde mourinho kendini harap etmiş oktay nasıl bana saygı duymaz diye",
  "İnşallah bu saatten sonra beliniz hiçbir zaman doğrulmaz. İnşallah gün yüzü göremezsiniz..",
  "Yarın sendeyiz",
  "TANER TAŞKIN'DAN MOURİNHO'YA TEPKİ \n\nTaner Taşkın: “Türkiye’nin en pahalı takımlarından birini çalıştıran Mourinho'nun, kendi yetersizliklerini saklamak adına ülkemize ve değerlerimize saygısızlık yapması kabul edilemez! Türk futbolu gururumuzdur!”",
  "Mourinho'ya ceza verenler buna niye ceza veremedi renk ayrımı yapmaya devammı?",
  "José Mourinho bu boru değil ",
  "Mourinho'nun cezasını unutturmak için ne hamleler yapacaklar bakalım.\nHacıosmanoğlu güzel testten geçiyor.\nGöreceğiz adaleti.\nHepsini kendi memleketine ve başında olduğu kuruma yaptı o hakaretleri \n@TFF_Org\n .",
  "Köy artık köpeksiz değil. Karşılarında Mourinho var. Adamın her yaptığı olay. Ona yapılan da olay olur. Bütün Dünya duyar. Sevk nedeni: Bizi küçük düşürdü. Bu bir itiraf aslında. Bizi küçük düşürecek işler yapmayın o zaman. Ensesine vurup, ekmeğini aldığınız İsmail Hoca yok artık",
  "Maldivler sular altında kalmadan tadını çıkarıyor",
  "Volkan Demir: \"Daha penaltı atılmadan Mourinho'nun hamle kararını verip 3 tane oyuncuyu sahaya atması, oyunculardan birinin asisti, birinin golüyle 2-2'yi bulması ve devamında 3 puanla bitirmesi. FB taraftarının görmek istediği Mourinho diyebiliriz...\"",
  "Uğur getirirsin belki",
  "Herifin profil fotosu ağlak mourinho. Ne diye ciddiye aldın?",
  "Mourinhoyu bırak sen, kendinle ilgili yorumları okusaydın bir daha o ekranlara çıkmazdın. Şu anda yaptığın şey mourinho ile prim yapmak.",
  "Ahahahaha Mourinho’m yine taşak malzemesi olmuş ",
  "Fenerbahçe’den 5 isim PFDK’ye sevk edildi! Mourinho 3 farklı sebepten gönderildi",
  "Osimhen'in bonservisini alacak olan kulüp ve Mourinho çeken kulübe karşı gvbyle başarı yakalamaya çalışmak",
  "O zaman TFF küçüktür Mourinho denklemi ortaya çıkar!. Bu konuda daha rezil olursunuz. Hem adil olmaz hemde kurum güvenliğiniz sarsılır.",
  "La ne enteresan bir grupsunuz  Adam tam tersini söyledi ama siz evirip çevirip bu hale getirmişsiniz. Ferdinand ayrıca Mourinho için \"Tam kendine göre bir yere gitti, burada o hareketleri yapsa sürekli kart görür\" dedi",
  "Şu tiple Mourinho eleştiriyor çapsız ag",
  "Fenerbahçe Asbaşkanı Acun Ilıcalı’nın X platformunda yapmış olduğu açıklamayı şaşkınlıkla okudum. Kendisiyle son sezonlar dahil bu sezonki maçların tarafsız hakemler tarafından değerlendirilmesi konusunda görüşmelerimiz olmuştu. Ancak daha ortada bir karar yokken böyle bir",
  "Trabz*n Büyükşehir Belediye Başkanı yememiş, içmemiş Mourinho hakkında konuşmuş.\n\nYahu senin işin çöp toplatmak, kaldırım yapmak, şebeke suyu dağıtmak, hamsi festivali düzenlemek.\n\nBoyundan büyük işlere karışma…",
  "Talisca 12 milyon maaşını verirsen bu gece İstanbul'a indirirsin",
  "Çünkü bunlar arkalarında bu güç olduğu sürece, Allah'tan plan-program uzun vade nedir bilmezler, sadece bu şekil yenilir. Mourinho ligi kaybederse bile devam et. TD'nin istediği transferleri belli bir program çerçevesinde yap. Seneye bunları mor eder.",
  "Ya olum senin verdiğin vergi ile  mourinho nun aldığı paranın ne alakası var awk şunun gibi malları paylaşıp prim vermeyin sizde",
  "Fenerbahçe Yardımcı Antrenörü Zeki Murat Göle: \"Hocamız UEFA maçlarında ceza aldığı zaman takımın yanında olamamasından dolayı basın toplantılarına yardımcı antrenörü çıkarma tercihini kullanıyor. O yüzden Mourinho şu an aramızda yok. Buraya moralli geldik.\"",
  "Fenerbahçe sadece lig şampiyonluğunu düşünüyor onun içinde lilie maçı öncesi mourinho bu haftaki Acun Ilıcalı Galatasaray dan bahsediyor #Sonsayfa",
  "Dölsüz felix Mourinho tedrisatında kendine gelir mi acaba",
  "Ha http://s.kim surat ,mourinho  yu  anlaman  için  o  \n suratın  bulunduğu  kafa  tasının  içinde  beyin  olması  lazım  seninki  gibi  saman  dolu  olmayacak.",
  "Mourinho doğru söylüyor. Çapsızlıklarınız yüzünüze vuruluyor",
  "Gitsin",
  "Bir gün bu muhabirlere hangi hoca sövecek çok merak ediyorum Geçen de Mourinho'ya Serhat Akın olayını sormuşlardı",
  "Hakemi TEHDİT eden adam ceza almadıysa Mourinho da alamaz. \n@TFF_Org\n @Fenerbahce",
  "Kaybeden taraf bu veri ile taraftarın gazını alacak işte abi,nolacak başka",
  "Cüzdana 5x yaptıracak en az yiğidim",
  "Dede (Jesus) söyledi kimse sallamadı, Mourinho konuştu dünyayı salladı.",
  "Siktir git Oktay tayyarı. Sen kimsin lan? Sen saygı duysan Mourinho'nun çok da nikineydi. Can hariç üç kuş beyinli birbirine gaz veriyor",
  "Eğer Fb Şuan lider olsaydı dünya alem biliyorki aynı şu ortamda mourinho gık bile demezdi",
  "Acun amacın ne senin arkadaşım,ülke futboluna sen koç Mourinho kaos getirip ülkeyi futboldan bölüp ülkeyi de kaosa mı sürüklemek istiyorsunuz ?Survivor mu izletmek istiyorsun gerçekten amacın ne ????",
  "karaborsacılar, yasadışı bahisçiler, ülkeye şike ve teşvik primini getirenler senin kadar konuşulmadı mourinho hocam. we are clean. aynen devam",
  " Jose Mourinho'nun cezası netleşti. (Hürriyet)\n\n 3 maç men.\n Yüklü para cezası.",
  "ayar aynı mourinho",
  "Çağan şengül bana yanıt verdiğinden beridir ağzım kulaklarımda gezmem normal mi?",
  "Hem rakip oyuncuya hem de rakip tribünlere küfür eden Mourinho PDFK’ya sevk edilmiş, normal şartlar altında en az 8 maç ceza alması gerekiyor. Bunun altında bir ceza alırsa İbrahim Hacıosmanoğlu TFF başkanlığını bırakıp fenerbahçe başkanlığına aday olsun.",
  "99 gol atıp 99 puan toplayan kadroyu koruyup üstüne mourinho amrabat en nesyri ve maximin çektik devre arası da transferler olacak",
  "mourinho gercekten 3 mac ceza yediyse",
  "Mourinho hoca aferin lan yaşlı topçu çakmayın daha fazla valla genç olsun yaşlı olacaksa tadic-dzeko gibi olsun.",
  " Dusan Tadic: \"Gerçekten Mourinho ile çalışmak büyük bir keyif. Dünyanın en büyük teknik direktörlerinden biri. Kazanmadığı şey kalmadı. Birçok şey öğreniyoruz kendisinden. En iyi şekilde bizi hazırlamaya çalışıyor. İyi bir şekilde hazırlanmaya çalışıyoruz her maça.\"",
  "Mourinho bile başkanlarına laf soktu burada olanların tamamını yarısını anlattılar yöneticilerimiz tarafından kandırıldım dedi adam bilseydim gelmezdim dedi \nAli de cam tavanı kıracağım dedi kurulları övüyor mou nun maç sonu kesitlerini YouTube videosundan çıkarmışlar",
  "Oktayın sözleri üzerine mourinho yarın hollandadan dönmeme kararı almış",
  "TFF, Jose Mourinho'ya 1 maç ceza verecek. Aldığım istihbarat net olarak bu yönde!\n\nTFF'de konuşulan bir diğer konu, \"Jose Mourinho'ya fazla ceza verirsek, Avrupa'ya rezil oluruz.\"\n\nGöstermelik 2 verecekler, Tahkim'den 1'e düşecek!",
  "Olmayacak 4 sene Mourinho kalıcak bi avrupa kupası kazanıcak sonrasında Tadic yapıcaz",
  "YAPI işte budur \n\nHakemlere ana avrat söven, “Bu penaltıyı verirsen burada bir daha maç yönetmezsin” diye tehditler savuran Okan Buruk’a ceza veremeyenler, hakemleri eleştiren Mourinho’ya ceza verecekler.",
  "Bence çok haklı FB :) Samsun'a çıktı maça defanstan çıkamadı. Oyuncu derecesi 6.0 larda İSTATİSTİKLERE çok geride. Mourinho irfan faulunu gündem yaptı. TS maçında İrfan adami itip asist gol attı. Aq onu gündem yapmadı. Bu yavsaklik değilde ney. Aynı şeyi 2 hafta konuştu. derinci",
  "Fenerbahçe Teknik Direktörü Jose Mourinho'dan Real Madrid Başkanı Florentino Perez çok ... https://ift.tt/R0aLbwp\n#fenerbahce",
  "\"Mourinho, Fenerbahçe'yi çok fazla sahiplendi. Ancak şunu da söylemem lazım. Hoca ciddi bir mesaj veriyor. Tüm dünyaya gösterdi hakem hatalarını. Dünyanın en önemli siteleri haber yaptı. Beklediğimiz Mourinho zaten bu. Takımı savundu.”\n@sercanhamzaolu\n \n\nKÜÇÜK BİR EKLEME YAPAYIM;",
  "Beşiktaş Fenerbahçe Trabzonspor Göztepe Samsunspor Okan Buruk Sivasspor immobile icardi osimhen rafa silva Mourinho Feyyaz federasyon TFF UEFA Avrupa ligi",
  "Siktirsin gitsin",
  "Mourinho neden yok?",
  "Türk futbolunda uçuyordu zaten mourinho engel oldu mk salağa",
  "Kafayı yiyeceğim",
  "Dusan Tadic: Mourinho ile çalışmak büyük bir keyif",
  "Mourinho parasını Türkiye cumhuriyetinden almıyor Fenerbahçe’den alıyor. Adam az bile söylemiş. https://x.com/fenerrmedya/st/fenerrmedya/status/1854269540701782300…",
  "KAMUYOUNUN DİKKATİNE!",
  " @ermanrtoroglu: Senin torunun yaşında, ayıp yapma. O adam genç, seni de beni de katlar. Mourinho, böyle yaparsan seni de katlar. 22 yaşındaki çocuk, genç. Terbiyesizlik ve ahlaksızlık yapma. Türkiye’de bunu yapma, çünkü Türk ahlakı buna geçit vermez. Burayı küçük görüyorsan",
  "Trabzon Belediye Başkanı Ahmet Metin Genç, Mourinho’nun \"Türk futbolunun gerçeklerinin yarısını bana anlattılar\" söylemine:\n\"Diğer yarısını da UEFA'nın sitesinden öğrensin\" yanıtını verdi.",
  "Gitmezler paralı tayfaları ile istedikleri gibi at koşturuyorlar",
  "Amk Mourinho'nun sadece Italya'da 5 kırmızı kartı var. 5 kırmızı kart yiyen futbolcu bile yoktu. Az ceza verirlerse asıl rezil olurlar.",
  "Beşiktaşın yapacağı tek birşey var \n@UEFA\n dan gözlemcis çağırıp Türk hakemlerini ve gs fb pisliklerini ortaya çıkarmasını istemek Mourinho itiraf etmedimi \n@okankoc54",
  "Mourinho İngiltere de pisledi , UEFA finalinde pisledi , İtalya da pisledi , sanki pisliğin üstüne temiz Mourinho mu geldi holigan apo",
  "@TFF_Org\n Türk futbolunun marka değeri yerlere seriliyor. Mourinho denilen adamın türkiyeyi aşağılaması yetmedi şimdide acun’un saçmalıkları ile uğraşıyor ülkemiz. Buna dur deyin.\n@gencliksporbak",
  "şimdilik yok",
  "Marcao kereme saldırdığında yalandan milliyetçilik oynayan fenerliler, mourinho genç bir Türk oyuncuya küfür ettiğinde sessiz kalıyorlar.",
  "Tutamaz mıyız?Elbette tutulmaz değil mi?Çünkü Okan B. tüm FB lilerin anasına avradına sövme yetkisi olan Avrupa fatihi bir takımın hocası, Mourinho ise FB nin sıradan kariyerli hocası…..",
  "Talisca ve Dybala ikisi de olsun diyicem ama bizim yönetimin cebinde akrep var",
  "mourinho hepinize nikah kıydı, siz de yeni gelin gibi sürekli kocanızı anlatıyorsunuz sağda solda",
  "21 Eylül de The crying one Mourinho nun kudurtucu modu açma tuşu bozuktu heralde basın toplantısına bile çıkamamıştı ",
  "\"Mourinho efendi\" hele hele kariyerinin son 8 senesinde 12 tane takıma gitmiş, forvet olmasına rağmen hiçbir yerde tutunamamış, hocayken başarısı olmayan bir adam mourinhoyu eleştiriyor, benim paramı yiyorsun diyor. İlgi verin abimize prim lazım",
  "Benfica taraftarı Münih'te metroda meşale yakınca metro seferleri durdurulmuş ve istasyondaki insanlar dışarı çıkarılmış...\nHer konuşmasında bizi hor gören Mourinho'ya duyuralım, kendi vatandaşı neler yapıyor...",
  "Tamda bunlar mourinho'nun cezasının açıklanacağı günlerde yapılıyor muhtemelen mourinho ceza bile almayacak tamamen gündem değiştirme işleri",
  "İngiliz muhabire Mourinho’nun Trabzonspor maçındaki yere düşmesini gösterdim.",
  "Mourinho bunada çakmış",
  "İnşallah Acunun yüzünden Mourinhoyu elimizden kaçırmayız bu seneyi bilmem ama Mourinho seneye kalırsa bütün kupalara ambargo koyarız",
  "Bi masada oturan 2 kıza da yazmışım",
  "Ben de şaşırmam çünkü hayali düşman üretimi istisnai uygulanabilecek bir yönetim stratejisi olur, bir süreliğine, vakit kazanmak için. Bu kalıcı strateji olamaz. Tüketici bunu sürekli almaz, bir yerde çok büyükçe kusulacak bu. Mourinho muhtemelen son pansumandı.",
  "Helal olsun. Baktı İngilizce röportaj veren yayıncı yok. Ne yapayım Türkçe öğreneyim demiş  Mourinho ve diğerleri ornek alsın.saka şaka yanlış anlaşılmasın. Bu arada adamın hası,  en az 5 dil zaten biliyordur klasik kuzeyli.  böyle ve daha iyisiyle devam.",
  "Yarrami yesinler",
  "Mourinho devlet memuru mu amk senin vergini yiyor",
  "Mourinho kolu buna kadar uzamış",
  "Üzülecek bişey yok dünyanın en iyi hocalarından biriyle çalışıyor ve kendini geliştirme fırsatı var Fenerbahçe'de 11 e girmek kolay değil bu takımın yedek kulübesinde anelka bile oturup süre almayı bekledi zamanında",
  "Cabaretier José Mourinho laat publiek in de steek voorafgaand aan AZ - Fenerbahçe. \nhttps://telegraaf.nl/sport/1030873397/cabaretier-jose-mourinho-laat-publiek-in-de-steek-voorafgaand-aan-az-fenerbahce…",
  "Güzel kalpli hocam mourınho bizim maçta çelişti 3 tane yedi teşekkürler ali koç teşekkürler acun ılıcalı teşekkürler mourınho",
  "Ya bu amk evlatlarına demeyim demeyim diyorum zorla beni dinden imandan çıkartıyorlar. Ulan aq evlatları Mourinho gibi biri şu an istese Suudi Arabistana gider paranın amına koyar tazminatını alır geri döner. Sizin 20 milyon euronuza mı kaldı bu adam ne mal oğlu malsınız siz ya",
  "Adamsın Mourinho, bir vurdun heryerden ses getirdin.. We love you Mourinho ",
  "Gökhan dinç dürüst ol \nOkan buruk ceza almadiysa \nMourinho nun alması normalmi",
  "20.saniye",
  "Hiç sevk edilmeyen td lerde var ligimizde œvladı, daha beteri yaşandı zaten kasmayın. Mourinho en fazla para cezası alabilir fazlasını alırsa adaletini skym ben onların.",
  "YENİ HEDEF MOURİNHO\nBunun faturası olacak Mourinho’ya!\nBu hakem çetesi tabii ki gereğini yapacak. “Sen misin bizi yurt dışı böyle rezil eden, lanse eden?” Bunun çatır çatır faturası olacak.",
  "Deşifre olunca",
  "Trabzonspor Eski Başkanı Sadri Şener:\n\"Mourinho, kendini çok önemli biri zannediyor.\"",
  "Yalı çocuğu Mourinho ceza almasın diye tüm tuşlara basıyor. :)",
  " FLAŞ!\n\n Jose Mourinho, Arda Güler için Real Madrid Başkanı Florentino Perez ile görüştü.\n\nMourinho, Arda Güler'in sezonun ikinci yarısını kiralık olarak Fenerbahçe'de geçirmesi için Perez'den kolaylık istedi.\n\n(El Nacional)",
  "Yaahu parayı basıyorsun dünyanın en büyük hocalarından bir tanesi mourinho yu getiriyorsun.. adı sanı belli olmayan Türk sporunda bir kar tanesi büyüklüğündeki zargana çıkıyor mourinho yu dünya basını üzerinden eleştiriyor !! Sikerler böyle Türk sporunu !!",
  "Şansal Büyüka: Mourinho bizim bilmediğimiz birşey mi söyledi?\n\nTürk futbolu izleniyor mu?\nStadyumlar doluyor mu?",
  "Yaşar Kemal Uğurlu ile Okan Buruk arasındaki aşağılık olay nedir \n@TFF_Org x.com/Uur19o7/status…",
  "Sana diyor \n@acunilicali\n siz hâlâ bu malum camiaya güvenmeye devam edin",
  "Dusan Tadic: “Gerçekten Mourinho ile çalışmak büyük bir keyif. Dünyanın en büyük teknik direktörlerinden biri. Kazanmadığı şey kalmadı. Birçok şey öğreniyoruz kendisinden. En iyi şekilde bizi hazırlamaya çalışıyor.”",
  "Anderson Talisca Fenerbahçe‘nin uzun süredir transferi gündemde yaz ayında da Jose Mourinho onay verdiği taktirde Fenerbahçe oyuncunun istediği şartları karşılamaya hazırdı Durum hala aynı Jose Mourinho onay verirse Fenerbahçe transferin ilk günü oyuncuyu İstanbul'a indirir",
  "evt ama şimdi başımızda Mourinho olduğu için bir şey demiyorlar Aykut İsmail fln olsa çoktan hayvan gibi linç yemişti",
  "Mourinho ile çalışmak istememiş oyuncu",
  "Tüh... Mourinho şimdi kahrından mahvolur.",
  "UEFA Avrupa Ligi'nde Fenerbahçe ile karşılaşacak AZ Alkmaar'da Teknik Direktör Maarten Martens maç öncesinde açıklamalarda bulundu\n\nMOURINHO'YA ÇOK BÜYÜK SAYGIM VAR\n\n\"Mourinho, benden çok farklı biri, herkesin bir tarzı vardır. Ondan çok ilham aldığımı söyleyebilirim. Kendisine",
  "Erman Toroğlu: “Senin torunun yaşında, ayıp yapma. O adam genç, seni de beni de katlar. Mourinho, böyle yaparsan seni de katlar. 22 yaşındaki çocuk, genç. Terbiyesizlik ve ahlaksızlık yapma. Türkiye’de bunu yapma, çünkü Türk ahlakı buna geçit vermez.”",
  "Olum ciddi ciddi Jose Mourinho anlattırıyon kendine ben napayım Okan mokan diyon bişiler diyon ",
  "35. Sınıf yorumcu kalkmış Mourinho eleştiriyor. Böyle bir futbol ülkesi işte",
  "Hakem bile belliymiş yine R yine R KXKSDK",
  "Bu seneyi bilmem ama Mourinho seneye kalırsa bütün kupalara ambargo koyarız",
  "Ya kim sikler mourinhoyu avrupaya niye rezil olunuyor ne alaka abi birakin su asagilik kompleksini avrupada kisilere bakilmiyor mourinho eskimis bi pacavra kullanip kullanip attilar bitti",
  "@Okty11Oktay\n:\n\n\"Bu saatten sonra Mourinho'ya saygım kalmadı.\"",
  "la olm hayal dünyasında yaşamayı bırakın. dünya bizim ligi çöp gibi görüyor. bu adam ilk fırsatta kaçacak. mourinho geldi iyice tüy dikti.",
  "Kaynak kim kanka? Kaynaksiz haber mi yazılır aq Okan buruk yenilince birşey paylaşmıyor Mourinho geride olunca hazırlık maçında birde sizce Mourinho neyi yanlış yaptı diye paylaşım yapıyor amk aptalı",
  "Bence biraz da Mourinho'ya yönelik tüm eleştiriler (ben dahil) İsmail Kartal'ın şampiyon olamadığından kaynaklı. 23/24 sezonu hayal gibiydi ve çoğu taraftar o sezon şampiyon olamadığımızı kabullenemiyor ve yeni sezona psikolojik \nolarak başlayamadı.",
  "Helal olsun şu Mourinho ya bir dürttü her gün biryerden ses çıkıyor",
  "Trabzon'da futbolcularımızın yüksek karakter göstermesiyle hakemi de yendik. Sonra hesap sorarız hakemlerin kariyerleri bitirilir derken takım komple pfdkya sevk ediliyor ve Mourinho'ya tarihi cezalar verilmesi gündemde. Bunlar olurken acun efendi gslilerle reytingcilik oynuyor.",
  "Yalanmı söylüyor adam dogru konusuyor bizi rezil ediyor Mourinho",
  "Türk hakemleri bu ligi aşağı çekerken gık diyemeyenlee mourinho eleştirisi yapıyor ligi aşağı çekiyor... bu nasıl bi iki yüzlülük bu kadar alçalmayınnn       Çocuklar...",
  "Olum salakmısınız mourinho nun ceza almasından daha normal ne var",
  "Oktay ya söylesene Mourinho nasıl senin paranı yiyor biraz anlatsana ya kafalar pırıl pırıl",
  "Neden Fenerbahçeni. 37 tane maçını yönetmiş bu herif yönetim yeni mi gördü bunu amk",
  "Bunak almıyor oyuna",
  "Bu arada fenerle masaya oturulmaz. \nSöz konusu bu takımsa altından her türlü \nbir şey çıkar. \n\nÖzelikle yabancı hakemler umarım doğru düzgün ve geçmişi Mourinho’yla ya da başka bir yerlerle yakınlık yoktur. \nAma düzgün değerlendirmeler adil bir şey olursa Galatasaray haklı çıkar.",
  "Jose Mourinho, Ertuğrul Doğan ve Acun Ilıcalı, PFDK’ya sevk edildi",
  "Haber başlığına ve içeriğine bakınca, Mourinho’nun basın toplantısında katılmaması, Hollandalı muhabirleri kızdırmış :)",
  "Geçtiğimiz Günlerde White Channel diyen arkadaşın instagramında ki videosu kendisi ne tesadüf trabzonlu Galatasaray için gittiğin yerde neden morinhonun düşünü gösterip gülüyorsun bu konuda tavrımız net olmalı böyleleri stada alınmamalı #Fenerbahce #Mourinho ",
  "Bune aq",
  "fb zihniyeti yemin ediyorum her gs transferine böyle çamur atmaya çalışsalardı ne bugün mourinho konuşurduk ne tadicler ne dzekolar galatasaray kulübü süper ligin vizyonunu arttıran kulüptür dua edecekleri yere çamur atarlar",
  "Keşke Mourinho'ya Ali koçtan önce böyle soytarılıkların olmadığını da anlatsalarmış.",
  "AZ Alkmaar Teknik Direktörü Maarten Martens'ten Fenerbahçe maçı öncesi garip açıklamalar: \n\n\"Mourinho farklı bir tip ama bu benden daha iyi olduğu anlamına gelmiyor. Fenerbahçe'nin canını nasıl acıtacağımızı gayet iyi biliyoruz.\"",
  "ah mourinho,şu adamları konuşturuyorsun ya ne diyelim.okana da buna da ağzının payını sahada verecektin. rövanşlara iyi hazırlan. bi lafım da taraftara; samsunspor kadıköye gelince pişman olmalı",
  "Niye ya bizde 117 bin verip geçerdik hayır cezalarınız bi bize mi işliyor adam öldürdü sanki Mourinho",
  "bitmemiş maçta mourinho yedek kulübesinde oturuyor zaten aminakoyim asla sahaya girmezdi doğru söyledin",
  "Mourinho'yu Kadıköy'de skerek kendini Dünya çapında kanıtladı zaten",
  "Ev okul",
  "Ne güzel ağırlıyor ya bayıldım",
  "Mourinho’ya 3 maç ceza veren PFDK Başkanı Celal Demirtürk  la bunlar nasıl bir teşkilat yüzsüz onursuzlar  omurgasızlar",
  "Fenerli ol ağabey",
  "YA NERDESİN BİR VARSIN BİR YOKSUN ",
  "Ulan size göre bütün hakemler Galatasaray lı ozaman ne işiniz var lig te çekilin bitsin bu iş. Ne diye okadar para harcayıp Mourinho yu nesriyi maxiyi niye getiriyorsunuz siz salak misiniz bile bile kim bukadar masrafa girer . Uyanın artık ali bunlarla sizi uyutuyor",
  "Yarın sen az alkmaar'a neler yapacaksın mourinho baba",
  "Bence bunların arasına Mourinho trc yani tercüman da var yani 3-1 etki etti"
]