[
  "Senin 2. Liginde oynadığın ülkenin en iyi takımlarından birinde oynamış birisi için yaptığı yoruma bak",
  "gerçek gurmeler esmer ablayı tercih eder https://x.com/dankmemestr/st/dankmemestr/status/1836394227871121701…",
  "Gesem kapanıyor DNKDXJXNXLFMDL",
  "Mourinho orjinal diğerleri yan sanayi olmuş ",
  "Mentlerde tazminatini alıp kaçar yapamayız demişler o zamanda Mourinho yerine kocanız gelir sizi 10 kişi domaltir",
  "Bunları geldiğine pişman edeceğiz ama bunak mourınho parayı alır kaçar o zamana kadar",
  "o mourinho'ya söyleyin ferdiyi derbide ilk 11 oynatsın kaç maçtır yüzünü göremiyoruz çocuğun",
  "Saint-Maximin: Jose Mourinho sizi aradığında hayır demeniz imkansız. Başka bir şey söyleyemezsiniz, başka bir seçeneğiniz yoktur. \n\n(Sky Spor TR)",
  "Aynı konuyu kendi tarzında değil de MEB'in belirlediği sınırlar içinde anlatmak can sıkıcı",
  "iki tane yerse mourinho istifa",
  "Fenerbahçe'ye geliş süreci\n\nAllan Saint-Maximin: \"Oldukça kolay oldu. Tatilden döndüm, sonrasında kulüpten arandım. Hocamızla görüştüm, sportif direktörümüzle görüştüm. Jose Mourinho sizi aradığında hayır demeniz imkansız. Başka bir şey söylemezsiniz,  başka bir opsiyon yok. Ben",
  "Man City - İnter maçındayız.\n\nİnzaghi’nin İnter’i 2022/2023’te ŞL finalinde 1-0 kaybetmişti Pep’in City’sine.\n\nGirona’dan beri takip ettiğim Savinho bu sene City’de fark yaratıyor.\n\nİnzaghi ve Xabi Alanso, 2023/24’te üçlüyle Avrupa’nın beş büyük liginde şampiyonluk yaşamışlardı. ",
  "mourinho kontra oynatacak tadic dzekoyla nasıl olacak merakla bekliyoruz",
  "Mourinho baba sen bu gsye haftasonu neler yapacaksın",
  "@melikecelik__\n Melike yanındaki yancı Burak’a sorarmısın,mourinho lig başlar başlamaz hakemlerle ilgili abuk-subuk konuşuyor.bu problem olmuyorda GS başkanının konuşması mı sorun oluyor.eziklik başa bela!!",
  "Net 2-0 alırız.\n\nMourinho hakemler diye ağlar.",
  "Hakem lobinizide fetö lobinizide yıkacağız elbet merak etme :)",
  "fb mourinho un aldığı parayı tam söylemiş mi peki",
  "Takibe takip yapılır kalıcı",
  "Yusuf Kenan Çalık: “Jose Mourinho?”\n\nSaint Maximin: \"Jose Mourinho en iyisi. Kendisi kariyerimde çalıştığım en iyi hoca. Kendisine gerçekten çok büyük saygı duyuyorum. Oynayan, oynamayan herkese değer gösteriyor.\"",
  "Mourinho için diyor heralde",
  "Okan Fenerbahçe'ye küfretti. Gereği yapılacak. Mourinho da GS ye küfrederse siz de gereğini yapın. Kısasa böyle olur.",
  "Mourinho 25. haftayı görsün bende eşek gibi anıracağım.",
  "Mourinho kurt hoca görmüyor mu gs nin aleni kollandığını. Herkes tepkisini göstermeli  gio da dahil",
  "3 Kasım Pazar günü Şenol babanın Mourinho'ya kuracağı üstünlük",
  "Takipe takip yapılırr kalıcı",
  "Adam mı öldürdüler?\n\nkemal kılıçdaroğlu mert hakan atilla karaoğlan resesyon kızına jerome powell migros fed 50 erman galip ensarioğlu kübra par aziz yıldırım fırıldak ceza altın ali koç mourinho fenerbahçe-galatasaray bankalar birliği dede kadıköy'de semih şentürk uefa'ya",
  "Fenerbahçe, Galatasaray’ı 7 farklı kuruma şikayet etti:\n\n• Gençlik ve Spor Bakanlığı \n• İçişleri Bakanlığı \n• Maliye Bakanlığı \n• SPK\n• Spor Toto Teşkilat Başkanlığı \n• Bankalar Birliği \n• TFF",
  "Aynen kardeşim Mourinho Okan Buruk",
  "Mourinho o haftalara kadar kalırsa",
  "#Guardiola'nın kalitesine ağırlığına bakın .. Birde #Mourinho çingenesinin kayıkçı kavgası çıkarma basitliklerine....\n\n#Galatasaray  #tazminatör  Aziz Yıldırım",
  "Ülkü Ocakları Konya İl Başkanlığı Üniversite Birimi, Üniversiteye yeni başlayan gençlere bilgilendirme yapmak, Ülkü Ocakları Genel Merkezi'nin Türk Gençliği için yaptığı çalışmaları anlatmak için Üniversite Kampüsüne Tanıtım Standı\" açtı.(2)",
  "Yağız Sabuncuoğlu; “Mourinho’nun Fenerbahçe’ye maliyeti 47 milyon Euro.”",
  "Bir bulut deniziyle çevrili Neuschwanstein Kalesi.\n————\n deprem altın iran fed mourinho apple ferdi nuri kemal ekonomist",
  "Bülent Timurlenk: \n\n“Geçmişte Mourinho’ya akıl oyunları yakışırdı. Şimdi önüne konulan metinleri seslendiren bir hocaya dönüşmüş. Yok ‘4 metre içeri girdi’, yok ‘Onlara sarı kart çıkmıyor’, yok ‘6 oyuncu değiştirdiler’… Bunları sosyal medyada 15 yaşında çocuklar da yazıyor.''",
  "Mourinho'ya tamamen versin takımı, Ali koç işini gücünü bıraksın ve bütün \n@Fenerbahce\n 'nin güçlü isimleri ile birlikte medya, \n@TFF_Org\n , \n@MHK\n başta olmak üzere savaş başlatsın. Ben \n@Besiktas\n taraftarı olarak hazırım. Bu çarkı kırarsa ALİ KOÇ kırar, net!",
  "Bak adam biliyor Mourinho nun ikinci maçı göremeyeceğini. Helal lan.",
  "Başta Mourinho,İrfancan,Fred,El Nesri transferlerindeki manipülasyon,Acun' un ilişkileri,Hull/ Fener ilişkilerindeki yolsuzluklar,bedava Thiam transferi,baron ilişkileri sizde hepsini şikayet edin bu yüzsüzleri \n@GalatasaraySK",
  "Çok efendi çocuk.",
  "Jose Mourinho'yu bir cümleyle tanımlar mısın?\n\nSaint Maximin: Jose Mourinho en iyisi. Kendisi kariyerimde çalıştığım en iyi hoca. Kendisine gerçekten çok büyük saygı duyuyorum. Oynayan, oynamayan herkese değer gösteriyor.",
  "Allah bana öyle bir Galatasaray nefreti vermiski.\n\nÖyle böyle degil. Tiksiniyorum. Kendime hakim olamiyorum.\n\nGünde 5 Posta bu Camianin AQ yine yetmez.\n\nOkadar nefret ediyorum dostlar. \n\nSizde ayni duygulari hissediyormusunuz ?",
  "Aldık bunun ekran görüntüsünü. Haaa Fenerbahçe sizi yendiğinde kesin hakem,mourinho bilmem ne diye mızmızlık yapacaksınız. Mesela hakem 20 tane bize sarı kart gösterse,bir tane lehimize taç verse siz gidip o tacı konuşacaksınız. Sizi tanıyoruZ",
  "Şu açıklamayı cumartesi gecesi yapması…",
  "Şaka bi tarafa Eğer Galatasaray Kadıköy’den 3 puanla dönerse,febe taraftarı Mourinho yu tazminatsız Portekiz’e yollar aq.Öyle bi camia.",
  "Mourinho'dan sonra çekiyoruz gio abiyi",
  "Yağız Sabuncuoğlu; “Mourinho’nun Fenerbahçe’ye maliyeti 47 milyon Euro.”\n\nFenerbahçe: yıllık 10M€. ",
  "yorumlar mourinho kalır mı o zamana diyor güzelll",
  "Mental breakdown geldi vallahi geldi adam ya",
  "Mourinho haric hicbiri benzememis bir seye. Hahahahaha ugrasmamislar benzetmekle ",
  "Mourinho transferindeki rakamlar daha büyük sorun",
  " SON DAKİKA!  Trabzonspor'umuzun Fenerbahçe ile oynayacağı maç 3 Kasım Pazar günü saat 19.00'da Şenol Güneş Spor Kompleksi Papara Park Stadyumunda oynanacak!",
  "Mourinho elini uzatırda sıkmazsan barısırız hoca",
  "Allan Saint-Maximin: \"Jose Mourinho sizi aradığında hayır demeniz imkansız. Başka bir şey söylemezsiniz, başka bir opsiyon yok. Ben de direkt kabul ettim.\" \n\nSky",
  "Takımı yöneten adamın ucube bir düşüncesi olmadığı vakit Fenerbahçe her maçın favorisidir. Mourinho da daha o kadar yaşanmadığına göre güven tam.",
  "Aynen tehdit ediyoruz nabıcan",
  "Evt oevladi. Bize oynadiklari gibi size oynamaz yatarlar cunku anadolu takimlari. Tiyatronuz bitecek bu sezon oglum. Mourinho bitirecek bu isi.",
  "Mourinho:Atilla Karaoğlan ile 1643 yılından beri devam eden bir dostluğumuz var",
  "Niye Mourinho olmazsa Fb kupaya talip değil mi",
  "Zaten mourinho vermeyecek. Galatasaray'ı alacak maçı",
  "Lan oe rezilb herif, diğer üçünü toplasan Mourinho etmez, ne konuşuyon aq gerizekalısı seni",
  "Derbiyi umarım F.Bahçe kazanır. Çünkü G.Saray kazanırsa 5/5 ile devam eder, Okan Buruk’u eleştirenler de sesini kısar. Bu da Beşiktaş için de iyi olmaz. Ama derbiyi Fener kazanırsa, Mourinho G.Saray ile savaşır, G.Saraylılar yönetime cephe almaya başlar. Kaos çıkabilir. ++",
  "Geseliler şimdi tag acar aw mourınho hareket cektı dıye hghgngjh",
  "Adam napoliyle şampiyon oldu :]",
  "Beden hocası korkudan uyuyamıyodur :DDD",
  "Mourinho Ocak ayını zor gorur",
  "Mourinho takım yönettiği her lig de bu şekilde zaten . Adam Türkiye'ye özel yapmıyor.",
  "Çok iyi aq",
  "Bunlarda aciklasana!!!! Hayvan herif!!!’\nEnes Kanter\nDilan Polat \nTürkiye olimpiyatları koç sponsor \nDerbiden önce tüm Bakanları uğramak \nAcun vergi ve Adnan Oktarci\nPasha kumarcı sponsor \nMourinho ve El Nesri bonservis ve maaş",
  "Köpek Orospu Evladi",
  "Mourinho eskiden büyük TD dü\nAma Fenerbahçe büyük takım değil\nSıkıntı orda Mourinho Galatasaray da olsa Avrupa ligini alır derim \nFenerbahçede hiç bir s...im alamaz",
  "Levent Tüzemen: Jose Mourinho ile ilgili en güzel sözü Guardiola söylemiş. \"Eğer Mourinho hakemlerle ilgili konuşmaya başlamışsa işler iyi gitmiyordur!\"",
  "mourinho ile şampiyon Fenerbahçe",
  "O zamana Mourinho kalırsa tabii",
  "Aq o zamana kadar Mourinho tazminatı alır gider",
  "Mourinho kimi Uygun görürse o oynar",
  "Mourinho övgüle bahsedince ki Mehmet Türkmen maçta övülecek bir hakem performansı sergilemişti. O günden sonra bir daha maç alamadı. Ama Toreira'nın elle oynamasına kart vermeyen, yaptığı faule penaltı çalmayan hakemler her hafta sahada.. Sende büyük fos çıktın be hacı..",
  "Her boka da Mourinhoyu kullanıyorlar ya , tazminatını iki aya istediğinde çok komik olacaklar. Mourinho bitmiş biri.\nSon durağı da Arabistan olacak .\nSonra var ise torun … ",
  "Turkish charm ",
  "Kaç hafta olduda iyi gitmiyor nağmağlup yoluna devam ediyor lucescu demişti zamanında jorge jesus demişti şimdide Mourinho diyor sportif değeri yok aynaya bakmayın başarı için heryol mübah dimi saha dışı genç muhabirleri tokatlarsınız sizde bu kirli düzenin parçasısınız",
  "Jose Mourinhodaki şu güveni en son Zicoda ve Daumda alıyordum.Mourinho kariyerinin en hırslı dönemlerine dönmüş buda şunu gösteriyor Okan Buruğu kovduracak ",
  "Mourinho hocam hakem ne kadar bizimle uğraşırsa uğraş sen güzel oyununla hem hakemi hemde rakibini yen biz senden bunu istiyoruz hakem attığımız golleri vermesin yeterki rakibimize şans verme hocam hem hakemi hemde rakibini yen hocam sen Mourinhosun hocam",
  "Mourinho götten yiyip dağılacak",
  "Ali Koç yazın başında Mourinho'nun 2 yıllık maaşının 45m olduğunu kendi ağzıyla söyledi. Açıklanan senelik 12.",
  "#sonsayfa Mourinho, basın toplantılarında sürekli olarak Galatasaray üzerinden algı yapıyor. Farkında değil ama bunlar artık çok sıradanlaştı ve kendi markasını düşürüyor.",
  "Mourinho da çok sallar emin ol",
  "Daha ligde 5 maç oynandı.\n\nGalatasaray, Hatay'a karşı 90. dakikada ofsayttan gol attı.\n\nAdana Demirspor maçında daha 15. saniyede rakibinin %100 penaltısı verilmedi.\n\nVe dün Gaziantep maçında 11. dakikada elle oynayarak gol attı.\n\nTFF'de yönetmen değişti ama tiyatro aynı...",
  "Mourinho 25. Haftayı göremez. 50 milyon Euro cukka yapar gider .",
  "Sizin Lavuk Okan 7/24/365 konusuyor \n\nGuardiola en azindan Jose‘yi taniyor. Sinek ikiliyi taniyacak degil ya",
  "Ocağa kadar kayıpsız gidilmesi, ara transferde gerekli yerlere garanti transferler yapılması, gs nin kapatılması,mourinho nun kovulup fenerin tazminattan batması...",
  "Bunun Rams parkı var mourınho ya Okan hocaya edılenın ıkı katı geri gelir bunu da hesaba katın",
  "Oshimen benj cok korkutuyor lavuk haksiz rekabet ya mourinho rakibe topy falan verirse sıçtık",
  "Şu şekil bir derbi istiyoruz. Saha içinde rakibi döven üstüne fırıldak ali , mourinho ikilisiyle bir ton taşak geçerek maçı bitiren bir Galatasaray..https://x.com/gsfbarsiv/status/1836472375371608139/video/1…",
  "Ülkü Ocakları Konya İl Başkanlığı Üniversite Birimi, Üniversiteye yeni başlayan gençlere bilgilendirme yapmak, Ülkü Ocakları Genel Merkezi'nin Türk Gençliği için yaptığı çalışmaları anlatmak için Üniversite Kampüsüne Tanıtım Standı\" açtı.",
  "tüh ne korkmuştur şimdi mourinho",
  "Mourinho tazminatını alıp kaçtı bile 25. Haftayı göremez.",
  "Mourinho kalırsa tabii ",
  "Mourinho'nun şampiyon olması için daha kimi alalım mq yha",
  "mourinho ile çok rahatız be",
  "Mourinho senin ananamı küfür etti şrfsiz",
  "Levent Tüzemen: “Buradan söylüyorum; Okan hoca kulübe kenarında dikkat etmeli, belki de Mourinho ile el sıkışmayacaklar, belki tahrik edecek Mourinho.”",
  "Mourinho derbiyi kazansı zannettim allah canını almasın",
  "Değerli Fenerbahçeli kardeşlerim, abilerim;\n\nSizleri takibe alıyorum ve sizden beni takip etmenizi rica ediyorum. Birbirimize destek verirsek hem sizin hem de benim hesabım büyümüş olur.\n\n#AmacınNeBeinSports #Meritking #Fenerbahçe #FenerinMaçıVar   #ferdikadıoğlu #mourinho",
  "Alla Saint-Maximin: Jose Mourinho sizi aradığında hayır demeniz imkansız. Başka bir şey söyleyemezsiniz, başka bir opsiyon yok.\n\n (\n@Skyspor_Tr\n)",
  "Veda hutbesi \n\nkızına uğur dündar jerome powell migros fed 50 kemal kılıçdaroğlu galip ensarioğlu fetullah gülen kübra par aziz yıldırım fırıldak ali koç mourinho fenerbahçe-galatasaray bankalar birliği dede kadıköy'de semih şentürk uefa'ya mert hakan atilla karaoğlan resesyon",
  "Dünyanın En iyi tdlerinden birisi bize bu adam pep i yendi ancoletti nin yönettikleri takımları barça ve milanın başlarındayken Jose Mourinho yendi Ancoletti + kaka lı Milana karşı şampiyon oldu derbiyi gs de kazanabilir illa oshimeni de sarayı ya torreria 3lü yüde  düşünmüştür",
  "Göt korkusundan gelemiyo derbiye",
  " Erinç Bilican:\n\n“Ali Koç 'Mourinho'nun yıllık maliyeti 25 M €' dedi. 10,5 M € açıkladınız dalga mı geçiyorsunuz? \n\nAziz Yıldırım İrfan Can için 'belge koyarım' dedi, ağız açamadınız. Sonra Galatasaray'ı şikayet etmeye kalkıyorsunuz!”\n\n(Eski Açık)",
  "Tugay Kerimoğlu: \"Jose Mourinho takım savunmasını oturtmaya çalışıyor, gol yememe alışkanlığı benimseniyor gibi duruyor ama sonrasındaki oyun bireysele dönüşüyor.\"\n\nhttps://ytbe.one/2_xHzvM2Pn0",
  "Bu maçı mourinho alsa bile 25.haftayı görmez.",
  "@ersoydicle\n: \"Mourinho, neden Okan Buruk'u niye saha dışına çekmeye çalışıyor?\"\n\nTugay Kerimoğlu: \"Sana demiştim, çok kurnaz bir teknik direktör. Oyuncu grubunu problemlerden uzak, kendini problemin tam merkezine koyup insanlarla uğraşmayı sever.\"\n\nhttps://ytbe.one/2_xHzvM2Pn0",
  "Yat kalk dua et sizi yenelim :D Yoksa Fatih Terim gelir Mourinho Arabistana gider :D",
  "7. senesi ve yine o sene bu sene \n@Fenerbahce\n \nfenerbahçe Loser mourinho ali kOÇ acun oktar ılıcalı derbi osimhen icardi batshuayi hedef 25  5/5",
  "İlhan Tüysüz: \n\n\"Aziz Yıldırım: “Sponsorlukla imaj haklarını onlara (Mourinho ve menajeri) verecektim; vergiyi düşürelim diye.”\n\nAli Koç: “İllegal bir şey değil o.”\n\nO gün illegal değil, bugün illegal… Ne güzel dünya. Hep kendi işimize geldiği gibi.\"",
  "Uğur Dündar aynı Fatih Altaylı gibi operasyon çocuğu. Ali Koç’la yapacağı proğram ülkeyi çok gerecekti. Ali koç ve mourinho gerginlikten hoşlanıyor ama devlet haklı olarak istemiyor . bu yaptıklarıda  Galatasaray’ı daha çık kenetliyor.",
  "OEvladi Karaoglan!\n\nYatacak yerin yok OC!",
  "Oyuncuların hepsinde 11 e 11 bi maçın ukte si kalmıştır :D neler yapardık uktesi",
  "Ferdi Kadıoğlu, Brighton'da attığı ilk golden sonra Fenerbahçe'de yaptığı ilk gol sevincini yaptı.. ",
  "Kaan işin savunma kısmına çok odaklanırsa oradan istediğimiz hücumu yapamayabiliriz.Okan hoca eğer rakibi yenmek için bu bölgeyi hedef alırsa dediğiniz işler olabilir ancak Mourinho bence devrede değiliklik yapar böyle bir durumda",
  "Mourinho dışında hiç biri benzememiş, kendilerine gösterseler onlar bile tanımaz kim bu derlerdi o kadar benzemiyorlar ",
  "Kuş sesi koleksiyonu\n————\ndeprem altın iran fed mourinho apple ferdi nuri kemal ekonomist",
  "Okan'a birşey yapılmasını istemem. Bu ayrı.. Okan'ın edilen küfürlere eşlik etmesi kendi ahlak sorunudur... Lakin Okan'a yapılan (tasvip etmem) birşeyler Domestic kalır, Mourinho'ya orada yapacagınız şeyler her yerden duyulur..",
  "Mourinho dan daha iyiydi salak gibi kovdunuz adamı ",
  "iyi yapmışsın valla",
  "12.5mye anlaştı ali koç zaten 15 den 12.5 milyona düşmesine inanmıyorsun da zahanını 9 milyondan 4.2 milyona düşmesine mi inanıyorsun asşlvmsdlşvm mourinho net 12.5 maaş alıyor arada bonuslar ve vergiler gelince zaten yıllık maliyeti 20ye yakın bir şey oluyor anormal durum yok",
  "\"TERCÜMAN!\"\n\nGalatasaray Divan Kurulu Başkanı Aykutalp Derkan: \"Hafta sonu bir derbi maçımız var, Galatasaray sistematik bir saldırı altında. Bütün TV kanallarında bir düğmeye basılmışçasına 'Faul ve kart' algısı var. Burada ciddi bir saldırı var. Sahada yenemeyeceklerini",
  "Olmuyor arkadaşlar olmuyoor",
  "Artık Jose Mourinho derbi maçına Fenerbahçemize yakışır  \"janti\"  bir takım elbise ile çıkar...",
  "Yolun acik olsun Nobetci Gölcü ",
  "Şu anda kıçı alev alev yanıyor. \nStres ve gerginlik zirvede.\nSiyasileri kapı kapı ziyaret etti..\nBütün trollere saçma sapan algı yaptırıyor. \n\nGalatasaray çaktığı anda ne Mourinho nede kendi kalır.",
  "Açık açık maçı bıraktık diyemedi herhalde",
  "Ben Mourinho’nun Galatasaray maçına sol stoperde Jeydan, sol kanatta yeni transferle başlamasının veya mert müldürü sola kaydırmasının sürpriz olmayacağını düşünüyorum",
  "He ya şu ara tatil çabuk gelir inşallah",
  "FENERBAHÇE'NİN TRANSFERDEKİ HİLESİ ORTAYA ÇIKTI!\n\nAziz Yıldırım: \"Galatasaray, İrfan Can Kahveci için 5.5 milyon Euro verdi. Fenerbahçe, 10.5 milyon Euro'luk kağıda imza attı ve gelip 7 milyon Euro'ya aldık dediler!\"",
  "Devlet şurdan başlayabilir sonra senin de ali koç un da 50 milyona yakın maliyeti var dediğiniz mourinho yu incelesin yeter ",
  "Mourinho size milyonların önünde küfrederse hakkınız ",
  "10 yıldır şampiyon olamamanın verdiği toksik muhabbetler kesilmiyor ve gitgide daha da artıyor. üstüne olayı saha dışına taşımaya çalışan Mourinho gibi bir adam geldi. Ben bu kafada şampiyon olabileceklerini hiç sanmıyorum. Bana kalırsa bu sene işinde gücünde olan Beşiktaş olacak",
  "Mourinho dediğin adam Nou Campta köyün delisi gibi sikini sallaya sallaya tüm tribünleri aşağıya indiriyordu aq fetöcü piclerden mi korkacak",
  "Mourinho'nun yönetimini beğendiği hakem Mehmet Türkmen'e 2 haftadır maç verilmiyor. Hakem camiasına başka nasıl bir mesaj verilebilir ki ?",
  "Sinek ikili bayagi konustu ama mac normalde Fenerden yana.Mourinho Okan'i stratejiyle carpar böler.Ama kartlar konusunda artik kimse inanmiyor.Bu kadar da olmaz duruma geldi olay.Bol gollu guzel derbi olur insallah.Besiktasliyim ama once guzel futbol olsun be.Cok ozledik artik.",
  "Anladığınız dilden bu saatten sonra",
  "Mourinho zehirledi",
  "Varan 2\n\nSABUN:Mourinho'nun febeye maliyeti 47 M €\n\nAçıklama 10 M €\n\nBunlar konuşulmaz,işleri güçleri GALATASARAY.",
  "Tercüman dediği adam mourinho amk ajdjahshas adamın kariyeri donunda sallıyo dümdüz",
  "Sercan Hamzaoğlu: \"Türkiye Kupası'na katılım konusunda net bir karar verilmedi. Hocayla toplantı yapılacak. Jose Mourinho 'Kupada oynamak istiyorum' derse yönetim itiraz etmez. Hocanın kararı doğrultusunda belli olur.\" #FutbolArena \n\n CANLI: https://youtube.com/live/3KsV2bTfyoQ…",
  "Azız Yıldırım Mourinho yla 25 mio Euro ya anlaştım dedi. Onu da Ali Koç on diyor",
  "İsmail kartal var diye fifa almıyordum hatta tüm fifa oynayan dostlarım kariyere bile girmiyordu. Artık Mourinho geldiğine göre kariyere girip göğsümüzü gere gere takım oluşturabiliriz. Teşekkürler ali coach.",
  "Mourinho Mert'le başlayacaktır ama Osayi'nin kulübede olması da bambaşka bir mevzu! ",
  "Fenerbahçe 1-2 Galatasaray\nVictor Osimhen\nMichy Batshuayi (P)\nJose Mourinho",
  "Ozamana kadar Mourinho mu kalır adam bavulu doldurup gitmiştir",
  "Bu gsliler fazla gaza geliyor ,ne osimheninden ne diğerlerinden ne de Okan Buruk dan zerre korkmuyoruz bizim hocamız Mourinho hocama güveniyorum takıma da feriştahı gelsin yeneceğiz",
  "Ya mourinho 25. Haftayı görmezse :)",
  "benim de içimden geçen jose mourinho sonrası A takımı devir almandı. Kısmet değilmiş.\nÖrnek bir sporcusun,yolun ve bahtın açık olsun.",
  " Sercan Hamzaoğlu: \"Jose Mourinho'nun maç saatine kadar düşüneceği bölge santrfor olacak. Dzeko mu? En Nesyri mi? Çünkü hoca iki oyuncuyu da beğeniyor. Şu an derbide kimin santrfor oynayacağı belli değil.\"\n\n( Futbol Arena)",
  "Sorsan Avrupa Fatihi 6s.\n\nTürkiye‘nin Avrupa‘daki en basarili takimidir \n@Fenerbahce\n.\n\nTürkiye‘nin gercek sampiyonudur Fenerbahce.\n\nKaraborsa‘cilar in asla ulasamiyacagi bir seviye.",
  "tayfun biz ne yaşadık ",
  "Ucuza karşı pahalı kıyası\n———-\n deprem altın iran fed mourinho apple ferdi nuri kemal ekonomist",
  "Rafa konusu gs kart şikesi mourinho söylemleri algı falan denmişte 20-21 sezonu bülent uslu ağırlığına hiçbiri yaklaşamaz",
  "Sercan Hamzaoğlu: \"Türkiye Kupası'na katılım konusunda net bir karar verilmedi. Hocayla toplantı yapılacak. Jose Mourinho 'Kupada oynamak istiyorum' derse yönetim itiraz etmez. Hocanın kararı doğrultusunda belli olur.\"\n\n(\n@futbolarena\n)",
  "Ferdi'nin mevkisi yok joker gibi futbolcu maşallah",
  "Neden peki febejeke denen örgütler kap bildirimi yapmıyor acaba illegal işler yaptıkları için mi? \n@leventtuzemen1\n mesela el nesri kaça alındı mesela mourinho kaça geldi vs vs \n@aspor\n @GalatasaraySK\n @ultrAslan\n @TFF_Org\n mesela menemen yiyen kulüp nasıl rafa ve immobileyi getirdi!",
  "olum bu adam bu ülkede niye gündem olmuyo biraz övsenize lan DELİRECEM HA",
  "Abim benim ilk maçından attı golünü",
  "oo bi iyi bir haber mourinho sizi kudurtacak ",
  "„Haksiz sekilde“ den sonra kanira kanira guldum.\n\nRezil bunak herif",
  "Batuhan Karadeniz harika anlatmış.",
  "Japonya'nın Oita kentindeki Yufuin Çiçek Köyü\n————\n deprem altın iran fed mourinho apple ferdi nuri kemal ekonomist",
  "DÖNME VATAN HAİNİ",
  "Mourinho Maçın önüne geçer hatta tribüne atılır",
  "Okan BURUK’Un tek teline zarar gelirse Mourinho Ali Sami Yen’den tek parça çıkamaz !!!",
  "Mourinho kapınızın önünden geçse Allah diye taparsınız. Şimdi bu sebepsiz nefretin iki sebebi olabilir; ya annenin üzerinde yakalamışsındır adamı ya da asla bu kaliteye ulaşamayacağını bilmenin ezikliğini yansıtıyorsundur. Yoksa herhangi bir futbolsever Mou'ya niye düşman olsun!",
  "Mourinho Türkçe bilmediği için sorun yok\nOkan sanırım Türkçe biliyor anlıyor \nAnneciğine hatim indirirken oda ellerini açar \nOkanı Türk medyası dinler \nMoorinho yu dünya başını \nKıyas yaparken bi bak kimle kimi kıyaslıyorum de",
  "Erinç Bilican:\n\n“Ali Koç 'Mourinho'nun yıllık maliyeti 25 M €' dedi. 10,5 M € açıkladınız dalga mı geçiyorsunuz? \n\nAziz Yıldırım İrfan Can için 'belge koyarım' dedi, ağız açamadınız. Sonra Galatasaray'ı şikayet etmeye kalkıyorsunuz!”\n\n(Eski Açık)",
  "Meyve toplamak için geliştirilen dronlar\n———-\n deprem altın iran fed mourinho apple ferdi nuri kemal ekonomist",
  "Sıkıntı yok gelsn de ne olursa olsun",
  "Jose Mourinho düşünmez katılalım der bu nasıl haber",
  "fenerjn yendiği senaryoda gs direkt olarak kapatılıyor okanı dursunu falan gidiyor zaten yemi yonetim yeni hoca vs derken gs yaristan koptu kumede gezer fener yenilse hebebee yapar haklısın abi ama bence onu da yapmaz yani hocaları mourinho",
  " Okan Buruk ve Jose Mourinho’nun derbi karneleri\n Muhtemel derbi taktikleri\n Beşiktaş’ın dikkat çekici pas istatistiği\n Uğurcan Çakır farkı\n\n Arda Vatansever ve Barış Gerçeker'in değerlendirmeleriyle #İstatistikBankası, saat 00.30'da #beINSPORTS 1'de!",
  "Aynen aynennnnn",
  " Allan Saint Maximin, Al Ahli’den ayrılmak istediğini kulübe bildirdi.\n\nJose Mourinho, Fransız oyuncuyla telefonda bir görüşme gerçekleştirdi.\n\nMaximin, Fenerbahçe’nin teklifine “evet” dedi.\n\nİki kulüp arasındaki temaslar hızlandı. Henüz kulüpler arası net anlaşma yok. ",
  "Kamera görüntüleri neden getirilmiyor?\n\nkübra par dede ali koç mourinho sparta prag fenerbahçe-galatasaray kadıköy'de semih şentürk uefa'ya atilla karaoğlan kızına migros galip ensarioğlu fırıldak ali aziz yıldırım bankalar birliği uğur dündar mert hakan fetullah gülen resesyon",
  "Admin yapamayacağın şeyleri yazma Burdan Mourinho 25. Haftayı göremez",
  "Mourinho baba sağ olsun",
  " Levent Tüzemen: Jose Mourinho ile ilgili en güzel sözü Guardiola söylemiş. \"Eğer Mourinho hakemlerle ilgili konuşmaya başlamışsa işler iyi gitmiyordur!\"",
  "Allan Saint-Maximin: \"Jose Mourinho sizi aradığında hayır demeniz imkansız. Başka bir şey söylemezsiniz, başka bir opsiyon yok. Ben de direkt kabul ettim.\" \n\nSky Spor",
  "Mourinho kovulur",
  "Mourinho cimbomun anasını s*k",
  "Mourinho baskı hisseden oyuncunun Fenerbahçe’de işi yok demişti hepsi ona uygun ",
  "He işte onu dicektim. Mezuna kalınca boku yiyoz ilk sene kazandık kazandık kazanamadık güme gidiyo",
  "amk 40 yılın başı bi fifa almayalım diyoruz orda da Şükrü Saraçoğlu, oyunda olmayan Mourinho falan getiriyorlar siktirin gidin",
  "Kes Fenerbahçe kazanacak bu kadar sence Mourinho bu bokana maç bırakır mi",
  "Haftasonu sadece izle :) öyle Fenerbahçeye küfür etmekle olmuyor o işler. Sen edersin veya tribünde ki adam eder ama Okan edemez veya Jose Mourinho edemez anladın mı? Hakkını vericez Okana.",
  "Fenerbahçe Teknik Direktörü Jose Mourinho, Galatasaray maçı öncesi hazırlıklarına devam ederken oyuncularına önemli uyarılarda bulundu. https://haber3.com/spor/futbol/spor-toto-super-lig/mourinhodan-derbi-oncesi-futbolculara-uyari-haberi-6201557?utm_source=dlvr.it&utm_medium=twitter&utm_campaign=haber3com…",
  "Haluk Yürekli: \"Aziz Yıldırım, 'Mourinho'yu 5-6 milyon Euro olarak açıklayacaktım, gerisine imaj hakkı diyecektim' diyor, Ali Koç da 'Bunda illegal bir şey yok' diyor. Vergiyi kaçırmak için 'Bu illegal değil' diyor, sonra gidiyor 'Galatasaray sözleşmeyi farklı açıklıyor' diyor.\"",
  "Mourinho varken tembellik yapmak biraz göt ister :D",
  "Nasil‘da hemen Mourinho‘ya üstüne atiyor",
  "Fenerin çocuğuu",
  "Aziz Yıldırım: “Sponsorlukla imaj haklarını onlara (Mourinho ve menajeri) verecektim; vergiyi düşürelim diye.”\n\nAli Koç: “İllegal bir şey değil o.”\n\nO gün illegal değil, bugün illegal… Ne güzel dünya. Hep kendi işimize geldiği gibi.",
  "Mourinho o güne kalmaz. Bu da burda dursun.",
  "1. Bazı oyuncularının maaşlarını düşük gösterip, harcama limitlerinin dışında bırakarak haksız rekabet yaratmak, devletimizin vergi kaybına yol açmıyor mu?\n\nLuiz gustavo\nSerdar aziz\nTadic\nDzeko\nEn neysri",
  "okan ne kadar ağlarsa mourinho' da o kadar ağlayacakmış söyleyin ona göre ağlasın",
  "Kadıköy’de Okan Buruk’a ne yapılırsa 25.haftada iki mislisi mourinho’ya yapılacak şimdiden uyaralım.",
  "7' Osimhen \n18' Barış alper  \n24'  fred\n45+2' Osimhen \n67' Mhy \n75 Batshuayi \n80' osterwolde \n88' Batshuayi \n90 Mourinho stadı tekediyor\n90+6' MAÇ BİTTİ",
  "Ahmet Çakar: KARA PARA AKLAYIP, VERGİ KAÇIRIYORLAR...\n\nFenerbahçe\nAli Koç\nJose Mourinho\n#GsLigdenİhraçEdilmeli\nDursun Özbek\nGalatasaray",
  "Okan Buruk Portekizlileri sever. \nSıra sende Jose Mourinho.\n\nFenerbahçe - Galatasaray #FBvGS",
  "Mourinho portekizli fener ingiliz ve rum kurması bir takım yani portekiz rum ve ingilizlerin memnun kaldığı demek istemiş ergen",
  "Jose Mourinho kırmızı kart görecek",
  "Hocamın ağzına sağlık. Siz hocamı o stadda üzerseniz 25. Hafta mourinho nun anasını sikeriz kendi mekanımızda",
  "Mourinho'nun Öz Güveni Livakovic’i Zirveye Taşıdı: Fenerbahçe’nin Galatasaray Derbisi Kozu!\nhttps://abcgazetesi.com/mourinhonun-oz-guveni-livakovici-zirveye-tasidi-fenerbahcenin-galatasaray-derbisi-kozu-766805?_unique_id=66eb35b44b6fd…",
  "Mourinho oynattığı futbol beşiktaş 10 kişi ts yi zorladı Uğurcan iyiydi gs 2 maç iyiydi zaten ligin seyri belli",
  "Okan'a ağız dolusu sövücez siz de mourinho'ya hiçbir skim yapamayacaksınız",
  "Yuvarlak mısın oğlüüüm",
  "Dortmund’a 5 korner mantıklı olur mu",
  "Mourinho her maçta ki gibi rakibe top verme olayını gs maçında yaparsa ciddi anlamda fenerbahçenin başına iş açar. Gs bunu affetmez #sonsayfa",
  "Jose Mourinho ya hocama güveniyorum bu maçı kazanacağız İrfan Can Kahveci bu maçta oynar mı derbi maçında oynar mı lütfen artık bu soruyu oku Melike Çelik",
  "aq kızdırdınız adamı gitti mourinho getirdi  üzerine 200m€ harcadı  alskdşlak",
  "Mourinho kırmızı kart görür",
  "Salklar Mourinho yu kendi Bokan Burukları gibi sanıyor, Mourinho size fırsat verir mi, ağzınıza s*çar mq, dünyaya rezil olursunuz",
  "Nasıl oynadığımızın bir önemi yok, senin bir ferrarin benim ise küçük bir arabam varsa yarışı kazanmak için senin lastiklerini patlatmam gerekir.\n\nJose Mourinho",
  "O malum takımı yenmezsen çok pis bozuşuruz Mourinho o galatasaray'ın anası si ki le ceeek",
  "Başladılar altlığa,100 milyon euroluk forvetin var aglamican",
  "FB yine şaşırtmıyor yine tribüne oynuyor!11 yıldır şampiyonluk,17 yıldır UCL http://yok.Başarısızlıklarını örtbas etmek için uğrasıyorlar!Kendin demedin mi Mourinho'nun 2 yıllık maliyeti 45milyon euro diye FB ise 10 milyon euro açıkladı hadi bunu da şikayet etsinler(!)",
  "Aslından mourinho atamaları yapsin bence",
  "Soru : “Jose Mourinho’yu bir cümleyle nasıl tanımlarsın?”\n\nAllan Saint-Maximin: “Jose Mourinho en iyisi. Kendisi kariyerimde çalıştığım en iyi hoca. Kendisine gerçekten çok büyük saygı duyuyorum. Oynayan, oynamayan herkese değer gösteriyor. Dolayısıyla bu anlamda onun hakkını",
  "Nuri Şahin, Şampiyonlar Ligi’nde ilk maçta, ilk galibiyetini aldı.",
  "Madem karaborsa biz bu bileti nasıl aldık bilader ? Kendi b*kunuzu millete bulaştırmayı ne çok seviyorsunuz. Bunu zamanında bir örgütte çok yapardı. Genetik sanırım ",
  "Galatasaray-Fenerbahçe derbisi öncesi Jose Mourinho'ya \"tercüman\" göndermesi https://sozcu.com.tr/galatasaray-fenerbahce-derbisi-oncesi-jose-mourinho-ya-tercuman-gondermesi-p85039… #gazetesozcu \n@gazetesozcu\n aracılığıyla \nİŞİNE BAK İŞİNE!\nBU TAKIMA GELENE BİR ŞEYLER OLUYOR.",
  "Off fena bir şey geliyor",
  "Bu ortamda alacağı 1 puan bile çok değerli amk.. https://x.com/efeditzzzzz/status/1836101591705010336/video/1…",
  "Allan Saint-Maximin: \"Jose Mourinho en iyisi. Kendisi kariyerimde çalıştığım en iyi hoca.\"\n\n( \n@Skyspor_Tr\n )",
  "Mourinho hariç diğerlerini ciddiye almamışlar gibi çünkü hic uğramamışlar",
  " @sercanhamzaolu\n : Hocayla toplantı yapılacak. Jose Mourinho 'Kupaya katılalım' derse yönetim itiraz etmez. TFF'nin değişmesiyle sanki olumlu havaya döndü. Ben Fenerbahçe'nin Türkiye Kupası'na katılacağını düşünüyorum.\"",
  "Fenerbahçe'yi Deplasmanda yenersek (Allah'ın izniyle yeneceğiz) stat Ali Koç istifa sesleri ile inleyecek. Taraftara nasıl açıklama yapacak göreceğiz... Mourinho balonu da sönecek...",
  "inter'i çok beğendim. 0-0 bitmesine rağmen iyi maç. old school mourinho inter'i tadı verdi takım.",
  "Biz de Mourinho çekiyoruz.\n\n210 milyon Avro değerinde takım kuruyoruz.\n\nFutbol oynamaya çalışıyoruz.\n\nSahada mücadele ederek şampiyon olmaya çalışıyoruz.",
  "Biraz taraflı yorum olacak, e doğal olarak derbi haftasına girdik, gergin ve heyecanlıyız, şimdiden affola ama Mourinho'nun kart algısı, Okan hocaya her fırsatta gereksiz sataşması Cumartesi akşamı şahane 1 galibiyet ile sona erecek #sonsayfa",
  "Güzel",
  "Mourinho 25. Haftayi görürse iyi",
  "Mourinho o haftayı göremez",
  "1/4 - Mourinho ile sorun yaşayan birinci oyuncu: İrfan Can Kahveci\n\n-Mourinho'dan neden ilk 11 tercih edilmediğini sorduğunda \"burada patron benim\" cevabını aldıktan sonra Fenerbahçe'den ayrılmayı kafasına koydu. \n\n-Ali Koç, ise İrfan'ı bırakmak istemiyor. \n\n-Kaos kaçınılmaz.",
  "Mourinho ya bir şey yaparsanız uefa siqer atar sizi , Okan in ettiği  o küfürler yanına kalmayacak !",
  "Derbi öncesinde bunu yapmaları amacın başka olduğunu gösteriyor\n\nDaha şundan birkaç gün önce eski başkanı Aziz Yıldırım \nşimdiki başkanı Ali Koç u Mourinho ve irfan can in transferine elden para vermekle itham etti\n..\n\nfenerbahçe kimi ne ile itham ediyorsa misliyle kendisinde var",
  "Yarın Fenerbahçe - Galatasaray derbisi öncesi Jose Mourinho ve Ali Koç arasında yaşanan bir tartışmayı açıklayacağım.\n-\nNot: 15M€ para harcanan Fenerli bir futbolcu ile ilgili..",
  "Okan ülkeyi takımı bırakmazda ; Mourinho kaçar gider ben size diyim :))))",
  "Mourinho her maç sonu Galatasarayla ilgili \nKonuşuyor adamın tek lafı galatasaray cumartesi\nGünü fenere nasıl sapladığımızı görecek",
  "Yenisi gelicek cumartesi bu editin",
  "Mozaik temizleme işlemi\n————\n deprem altın iran fed mourinho apple ferdi nuri kemal ekonomist",
  "La ahrazbahçeliler sakın derbide sahaya muz falan atmayın takımın yarısı zenci fredi falan küstürürsünüz taklaya gelmeyelim",
  "Hayırlı akşamlar Okan hoca hafta sonu mourinho nun tüm havasını alacak \nHer maçtan sonra Galatasaray ı konuşan kişlerin her zaman Galatasaray pimini çekmiştir",
  "Almadan 2 yıllık 45 olarak açıklanan Mourinho maaşı da var",
  "Saint maximin ağabey bizden çok tadic ağabeyci çıktı",
  " Fenerbahçe, Türkiye Kupası'na katılacak. \n\n(Sözcü)",
  "Jose Mourinho ve Pep Guardiola  \nOkan Buruğun, Guardiolaya şu haraketi yapmasını geç yanyana gelmesi bile imkansız  \nKalite başka bişey. #gsligdenihraçedilmeli #Ferdi #DursunÖzbek \n\nhttps://x.com/sarilacikefen/status/1836509419376382239/video/1…",
  "Tükürdüklerini yalamak için Mourinho'yu bahane edecekler ...",
  "Fener leyhine hakemlik yaptı ve Mourinho denen üç kağıtçı övdü diyecektin herhalde",
  "Mourinho geliyoruz  https://x.com/byngala/status/byngala/status/1836529512466522354…",
  "25. hafta mourinho’ya ne yapılırsa ertesi sene fatik terime iki mislisi yapılacak şimdiden kudurun",
  "Çünkü Mourinho o.ç.",
  "Fb jk ts var onlarınkide normal amk mourinho falan var",
  "Rüzgâr tulumunun üzerindeki beyaz ve kırmızı çizgilerin süs amaçlı olmadığını biliyor muydunuz?\n\nAslında rüzgar hızlarını kesin olarak gösteriyorlar.\n————\ndeprem altın iran fed mourinho apple ferdi nuri kemal ekonomist",
  "Mourinho oynatmak istemez, otobüs çekecekler",
  "İnandık iman ettik\nFikir en güçlü silah\nBu daha bir bismillah\n\ndursun özbek Farah Zeynep Abdullah fırıldak ali koç salim güran altın ibrahim tatlıses akbank galip ensarioğlu fetullah gülen bankalar birliği usdt dilan çıtak hediye güran aselsan kadıköy'de iphone mourinho",
  "Ahmet Çakar: Arka yollatdan dolanarak DEVLETİ KANDIRIYORLAR\n\nFenerbahçe\nAli Koç\nJose Mourinho\n#GsLigdenİhraçEdilmeli\nGalatasaray\nDursun Özbek",
  "\"Stoperleri yıpratma\"",
  "Mourinho o haftaya kadar hayatta kalmaz çoktan tazminatı indiregandi yapıp Arabistana gitmiş olur",
  "Mourinho hocam Okan’ın akıl sağlıyla oynayıp tımarhanelik edecek :)",
  "Fenerbahçe, Türkiye Kupası'na katılma kararı aldı. (Sözcü)\n\nGeçtiğimiz sezon Fenerbahçe 30 bin kişi stada toplayıp 2 sezon Türkiye Kupası'na katılmama kararı almıştı.",
  "Mourinho senin ağlak hocan gibi değildir bu tarz şeylerden zevk alıyor adam amk",
  "Sizin fetö yalamalari arapcami saydiracak Mourinho toya",
  "Fenerbahçe bütün tuşlara basıyor sadece mourinho hamlesi yetmemiş ahahah",
  "Bunlar Mourinho gibi adamla taktik çalışıyor lar ulan adamın kariyeri size gelen teknik direktörleri toplasan o adam etmez ne anlatıyor sunuz biz size ismail katal ile 10 kişi sapladik",
  "25. Hafta mourinho olmaz ",
  "Mourinho 2. Maçta Türkiye'de olmayacak muhtemelen Arabistan'a çadırı kurmuş olur. \n\nBu da burda dursun.",
  "Mourinho evreninde yatmak yok",
  "Yanlış paylaşım herhalde cumartesi günü Fenerbahçe Galatasaray derbisi var. Ferdi, Fenerbahçe oyuncusu değil mi Mourinho hocam kızmasın yani?...",
  "Fenerbahçe orta sahayı domine etsin gsyi çok farklı skorla yener hakemin tutumu da önemli oyunu kesinlikle 2. Yarıya taşımak isteyecekler avantajlı skorun bizde olması Mourinho faktörüyle gsyi çok zora sokar.",
  "Ee dün bu Galatasaray ile yatıp kalkan adam Okan ile Halil Umut Meler hakkında konuşuyordu bizde Mourinho nun kankası olan Atilla atanmış hakem diye konuşmalı \n@okanburuk\n..  neyse Okan buruk işine bakar karı gibi dedikodu şunu bunu konuşmaz",
  "Mourinho taktiksel anlamda bunu dedi bence yoksa hiçbir maçı ciddiye almamazlık etmez mourinho",
  "Mourinho size oruspu çocukları derse yapın kanka",
  "Bencede çok iyi oldu",
  "Ananın a. galatasaray lay lay lay lalala lay",
  "Mozerella dan sonra milli takıma gelsin isterük",
  "Jose Mourinho’nun EA FC 25'de gol sevinci.\n\nCumartesi aynısını yapacak ",
  "Hastamız bugün de Mourinho indirdikleri için şampiyon olacaklarını sanıyor. 2 doz ritalin devam edelim. Zuklopentiksolun dozunu 1 den 1.5 a çıkaralım. https://t.co/OWTaCnPVTo",
  " EA FC 25’te teknik direktörlerin yüzleri.\n\n Jose Mourinho\n Okan Buruk\n Van Bronckhorst",
  "Bunlar seref yoksunu. Menfaat ve ayricalik budalasi.",
  "Cok iyi olur Mourinho öyle atmosferlerde skmekten daha cok keyif alıyor :)",
  "Yarında Mourinho ve Ali koç Müge anlıya şikayet etmeye gideceklermiş",
  "derbi icin teknik, taktik, kadro vs hakkinda hicbir tahminde bulunamiyoruz ama mourinho hocamiza guveniyoruz butun her sey kafasinda donup duruyor butun hesap kitabi yapiyordur",
  "Ahahahaha Mourinho nün cokta seyindeydi bu kadar korkmayın lan titreyin",
  "EA FC 25’te Jose Mourinho’nun gol sevinci.",
  "Bu iddia doğru mu?\nÖyleyse hukuk uygulanmıyor demek bu!\n\nbankalar birliği fırıldak ali EA FC 25 uefa'ya fed 50 aziz yıldırım rasim ali koç mert hakan kızına fenerbahçe - galatasaray okan aselsan fenerbahçe'yi selçuk bayraktar fifa akbank mourinho kadıköy'de atilla karaoğlan",
  "Saolun hocam",
  "100yıllık kulübü mourinho yönetiyor. Meğerse sorun ismail kartalmış ",
  "Derbiyi Galatasaray kazanacak. Fenerbahçe, Galatasaray'a hayat öpücüğü verecek ve Mourinho yıpranmaya başlayacak...",
  "Allam teknik direktöre bak lan. Böylesi geldimi lan bu lige. Herkes para için gelir ama bu adam efsane olmaya gelmiş. Mourinho gibi taraftara sevimli gözükmek için show yapmaz.",
  "Senin hocan bize küfür etmiş sen ne anlatıyorsun mourinho daha size küfür mü etti",
  "25 ci haftaya Mourinho kalmaz",
  "Lan asil Mourinho yollamiyacak teknik direktör bağirtma",
  "Hangisi kaçak hangisi tutuklu şike yaptıysam Fenerbahçe için yaptım diyen kim. Fetonun taşıyıcısi taksicisi acun değilmi sadece Mourinho yıllık aldığı para 25 milyon Euro şikebahce 10 milyon göstermiş Galatasaray Gökhan akani şikayet etse yallah kümeye kasinmayin",
  "Medya buna son vermeli\n\nali koç mourinho fenerbahçe-galatasaray bankalar birliği dede kadıköy'de semih şentürk uefa'ya mert hakan atilla karaoğlan resesyon kızına jerome powell migros fed 50 kemal kılıçdaroğlu galip ensarioğlu fetullah gülen kübra par aziz yıldırım fırıldak",
  "Rams parkta yapması var bir hayalimiz",
  "3 hafta önce bu profil Mourinho düşmanıdır diyordu ulan ulan https://x.com/radikalfenerim/radikalfenerim/status/1836392806136398252…",
  "Mourinho topu bize bırakacak  eşleşmeleri çok iyi yapmalıyız  mourinho kendi taktiği ile vurmalıyız çok dengeli durmamız lazım..",
  "Saint-Maximin: \"Jose Mourinho sizi aradığında hayır demeniz imkansız. Başka bir şey söyleyemezsiniz, başka bir opsiyon yok\"\n\n(Sky Spor TR)",
  "25. haftayı göremez Mourinho. Tazminatı cukkalar, kaçar.",
  "İnter çok iyi savunma yaptı.\nİnter ve S.Prag, Mourinho futbolu oynadılar.\nKapanıp, iyi savunup, kusursuz kaymalarla rakiplere alan vermeden topu kapınca hızlı geçiş. http://M.City 2net pozisyon buldu.\nİnter de pozisyonlar buldu.\nGol dışında müthiş taktiksel bir maçtı.",
  "LADIES SHOW US YOUR WORK OF ART, LETS SEE THE BEST\n\n #mügeanlı #Altın #NarininKatilleriniBulun Galip Ensarioğlu Dede Migros Uğur Dündar Sinan Oğan #Narin App Store #memecoin #deprem apple forma mourinho messi Ronaldo icardi Fetullah gülen Enes kanter https://x.com/wizkidayogives/status/1836262697932869711/video/1…",
  "Yok ya siz bilmiyorsunuz Mourinho feneri çok sevdiği için bu paraların yarısına geldi hayali feneri çalıştırmaktı ",
  "olum biraz yavaş küfür edin amk nasıl bu kadar rahat küfür ediyosunuz insanlara ya",
  "Mourinho nun çokta skinde sizin, napcanız",
  "Bir dediği bir dediğini tutmuyor ama taraftarı koyun gibi peşinden gidiyor. \nBu sezon 2-3 maç kaybetsinler Mourinho bu ligin gerçekliği yok der ligden çekileceklerini söylemeye başlarlar.",
  "Bunu duyan Mourinho",
  "25.nci hafta da Mourinho ve cilveli kızı için görülmemiş küfürlere hazır olun o zaman ",
  "Taciz iftirası deşifre oldu\n\nkübra par dede ali koç mourinho sparta prag fenerbahçe-galatasaray kadıköy'de semih şentürk uefa'ya atilla karaoğlan kızına migros galip ensarioğlu fırıldak ali aziz yıldırım bankalar birliği uğur dündar mert hakan fetullah gülen resesyon",
  "Yok aga o kadar zor değil lise 1 sınavları",
  "yendigi maçta bile küfür yiyince mourinho",
  "Fenerbahçe'ye geliş süreci \n\nAllan Saint-Maximin: \"Oldukça kolay oldu. Tatilden döndüm, sonrasında kulüpten arandım. Hocamızla görüştüm, sportif direktörümüzle görüştüm. Jose Mourinho sizi aradığında hayır demeniz imkansız. Başka bir şey söylemezsiniz,  başka bir opsiyon",
  "AZİZ BABA'YI ÇAĞIRACAKSANIZ O MAÇ KESİN KAZANILMALI.",
  "İcardi basın mensuplarına Mourinho'yu rencide edecek sözler söyledi..",
  "Mourinho’nun G.Saray’a sürprizi var/Ve Derbi Atilla Karaoğlan’ın.Dursun Özbek neden rahatsız/Fenerbahçe’nin ziyareti ses getirdi TFF Yönetimi Ankara’ya gidiyor..\n\nhttps://youtube.com/live/ixlVKbHCMgM?si=AIr4IiD9VJMpR9V8… \n@YouTube",
  " Türkiye Kupası'na katılım konusunda net bir karar verilmedi. Hocayla toplantı yapılacak. Jose Mourinho 'Kupada oynamak istiyorum' derse yönetim itiraz etmez. Hocanın kararı doğrultusunda belli olur.\n\nVia; \n@sercanhamzaolu",
  "Mourinho yeni geldi bu kadar korkmayın aw ",
  "Mourinho' yu caddede görsen fotoğraf çekmek için sıraya girersin...",
  "Sanada tasmayı takıcaz bekle sen o attığın iftira hakkında gereğini yapıcak fenerbahçe hukukçuları",
  "Amparator ya taşşağa bak",
  "Yağız Mourinho’nun maaşı alacağı ücret ile ilgili olan videonu neden sildin. Açıklasana????",
  "Beyin yoksunu he mk  mourinho daha dün geldi benimde kankam",
  "Senin kabul etmediğin gibi mi gebeş kaplumbağası seni sen önce kendi gotunu kontrol et",
  "Eğer mertens le başlarsak yunusla oynarsa geçmiş olsun mourinho orta sahayı ele alır berkan,sara,torreira,sallai,bay, osimhen olmak zorunda",
  "Mourinho hocam burada da çakmış",
  "Mourinho'nun gol sevincine bak hele",
  "Orospu Cocugu gibi Duygu Karisimi yasamaktansa, maca cikmamasi daha etik. \n\nHelal olsun Emre Mor.\n\nCaniniz ciksin Ex - Galatasaraylilar",
  "Mourinho kim? Beğendim dese ne olacak ? Siz kimsiniz ya kim !",
  "Stresli olan Fenerbahçe, rahat olan biz\n\nGalatasaray kaybederse.\n- 3 puan \n\nFenerbahçe kaybederse \n- Puan farkı 5 \n- 6. Haftada lige havlu atmasına\n- Mourinho kavulması \n- Psikolojik üstünlük ( zaten Galatasaray'da) \n- Erken Seçim\n\nG..tlerinin Alev alıp saldırmaları bu yüzden..",
  "Mourinho maçı ciddiye almamış gibi göstererek iyi yapıyor kaptan içeriyi sağlam tutmak önemli buna çok takılma",
  "EA FC 25 Jose Mourinho gol sevinci , çok iyi be ",
  "Yer mi lan moruinhoya birde mourinho Okan gibi terbiyesiz mi",
  "Okan Buruk vs Mourinho #FBvGS #FBGSDerbi Tahmini skor 1 - 1 berabere, Türk futbolu adına utanç duyacağımız kara gecelerden biri daha bizleri bekliyor. Yanılmayı çok isterdik, ancak gelinen noktada hep daha kötüye gidilmekte ısrar ediliyor. Şampiyonluk için suç işleniyor.",
  "O polisimize küfür eden şahısın ağzını bir dağıtmak gerekiyor",
  "Siz de algılama problemi var galiba  İtalya'da vergilerle beraber brüt değeri söylüyor vergileri düşünce zaten Mourinho'nun cebine giren para 13-14 diyor, bizde de 10,5 açıklandı e bu çok normal ak  Algı yaratmak için kıcınızı yırtıyorsunuz ama kimin ne olduğu belli ",
  "Ya olum şu okanla mourinho ismini yan yana yazarkende mi tereddüt etmedin hshaıaguagshagay",
  "Fenerbahçe'ye gelişi hakkında\n\nAllan Saint-Maximin: \"Oldukça kolay oldu. Tatilden döndüm, sonrasında kulüpten arandım. Hocamızla görüştüm, sportif direktörümüzle görüştüm. Jose Mourinho sizi aradığında hayır demeniz imkansız. Başka bir şey söylemezsiniz,  başka bir opsiyon yok.",
  "____\n\nbankalar birliği fırıldak ali EA FC 25 uefa'ya fed 50 aziz yıldırım rasim ali koç mert hakan kızına fenerbahçe - galatasaray okan aselsan fenerbahçe'yi selçuk bayraktar fifa akbank mourinho kadıköy'de atilla karaoğlan",
  "Fenerbahçe'ye geliş süreci  \n\nAllan Saint-Maximin: \"Oldukça kolay oldu. Tatilden döndüm, sonrasında kulüpten arandım. Jose Mourinho sizi aradığında hayır demeniz imkansız. Başka bir şey söylemezsiniz, başka bir opsiyon yok. Ben de direkt kabul ettim. [Sky Spor]",
  "Ligin kaderini belirleyecek derbiyi Mourinho'nun kankasına vermişler hayırlı işler..",
  "vay vay vay mourinho aşığı hakem yönetecekmiş derbiyi..",
  "Mourinhonun dediği gibi hazır değil yoksa Dzeko istediği kadar iyi oynasın Mourinho bu adamı aldıysa oyun planına uygundur daha genç daha seri daha güven verici dzekodsn formayı belli bir süre sonra alır",
  "EA FC 25’den Jose Mourinho, Okan Buruk, Giovanni van Bronckhorst ve Şenol Güneş. ",
  "Mourinho : Sıradan Bir Maç…",
  "BAKIN NE DEMİŞ\n\nkızına uğur dündar jerome powell migros fed 50 kemal kılıçdaroğlu galip ensarioğlu fetullah gülen kübra par aziz yıldırım fırıldak ali koç mourinho fenerbahçe-galatasaray bankalar birliği dede kadıköy'de semih şentürk uefa'ya mert hakan atilla karaoğlan resesyon",
  " BREAKING: AS Roma have sacked the manager Daniele de Rossi.\n\nAfter 3 points in 4 games, de Rossi has been fired by Roma owners Friedkin family.",
  "kenarda mourinho olduğunu hatırladıkça https://x.com/vuixmarsiv/status/1738983334905025015/video/1…",
  " @leventumiterol\n : \"Taktiksel olarak Mourinho, Okan Buruk'u yenecek.\" \n\nhttps://youtube.com/live/CLZoVmrBEHM?si=tvWQx7B2lYZnBKnt…",
  "Şşşş kral, Galatasaray koyarsa Mourinho istifa diyecek misin ? Yok diyemezsin. Başkanın izin vermez.",
  "Saint-Maximin: Açıkçası benim üzerimde bir baskı yok. Büyük futbolcular bu tip büyük randevularda kendilerini göstermek isterler. Ben de tabii ki kalitemi göstermek istiyorum. Kaliteyi ortaya koyamasak da en azından isteğimizi, coşkumuzu göstermemiz gerekiyor.",
  "Levent Tüzemen adlı beşer Fenerbahçe maçında koridorlarda yedek kulübesinde olaylar olabilirmiş. \nÖyle bir anlatıyor ki Ali başkan şöyle yapmış Mourinho böyle demiş ama hiç kimse birbirinin anasına küfür etmedi.\nSenin hocan Okan Buruk anamıza küfretti. Daha ötesi var mı?",
  "Bokimheni kucağa alıcak",
  "eyvah eyvah okan neyse de mourinho baskıyı kaldıramaz",
  "@acunilicali\n @BurakKizilhan\n @Fenerbahce\n @sercanhamzaolu\n @albandemir\n @aygunozipek\n @ceyhunsamety\n @ElisBuseArac\n @HulusiBelgu\n irfancan konusunda mourinho kendine gelmeli yoksa seneye irfancani malum  amcada izlersiniz",
  "25.hafta Mourinho takımın başında olmayacağı için bunları dert edeceklerini sanmıyorum.. Bu sene ne kadar pislik varsa yapacaklar hazırlık olun.!",
  "Dedesi gerçeği anlattı\n\nuğur dündar kemal kılıçdaroğlu resesyon kızına uğur dündar migros fed 50 aziz yıldırım fırıldak ali koç mourinho fenerbahçe-galatasaray bankalar birliği dede kadıköy'de semih şentürk uefa'ya mert hakan atilla karaoğlan kübra par erman",
  "Üstteki video Ali Koç farklı Kap da farklı \n@Haluk_Yurekli\n@gkhndinc\nJose Mourinho ile 2 yıllık sözleşme imzalandığını ve sezonluk 10.5M € garanti maaş alacağını KAP'a duyurdu.",
  " ÖZEL | #Fenerbahçe, Ziraat Türkiye Kupası katılım sağlayacak.\n\n Jose #Mourinho, her kupayı kazanmayı amaçlıyor.",
  "Hiç bi bok yapamazsınız Mourinho ya yapılan bir yanlış türk futbolunu dibe çeker tüm dünyada kötü reklam olur",
  "Manchester City - İnter  \nİy kg var \n\n\nhttps://t.me/yargisizinfaz3535…\n___________\n#iddaatahminleri #iddaa #canlıbahis \n#misli #nesine FIFA Mourinho FED 50\nFenerbahçe - Galatasaray",
  "Mourinhosu olanda tabiki",
  "Turgay Demir midir öyle gibi geliyor bana",
  "Galatasaray Divan Kurulu Başkanı Aykutalp Derkan, siz nasıl Mourinho’ya tercüman dersiniz? \n\nCanlı yayındayım \n\nhttps://youtube.com/live/7JaHEhxfWHo?si=fJWHCZLAWIIDJ5ph…",
  "Mourinho 25. Haftayı göremicek maalesef",
  "Fenerbahçe'de tembel yok çünkü Mourinho var.. Maxsimen de tam Tadic hayranı çıktı :)",
  "dursun özbek Farah Zeynep Abdullah fırıldak ali koç salim güran altın ibrahim tatlıses akbank galip ensarioğlu fetullah gülen bankalar birliği usdt dilan çıtak hediye güran aselsan kadıköy'de iphone mourinho volkan demirel mert hakan",
  "Ali Koç kulüp içerisinde ne haltlar çevirdiyse ortaya çıksın istemiyor. Öyle ki gözü kapalı 23 Mn senelik maaş bağladı Mourinho’ya. Hatırlarsanız 2018’de Ali Koç Aziz Yıldırım’ın borçları %30 daha az söylediğini ifşalamıştı belgelerle.",
  "İrfan Can Kahveci için Aziz Yıldırım'ın açıklaması yeterli. \nMourinho için bizzat Ali Koç'un açıklaması yeterli. \nKaraborsa bilet olayı herhalde her Kulüpte var. Şu anda bile derbi maçı için karaborsa var. \nŞort sponsoru bahis ve kumar. \nKimi şikayet ediyorlar!",
  "Mourinho ile Konferans Ligi’ni kazanan, Avrupa Ligi’nde final oynayıp hakem skandalıyla kaybeden nankör Roma, ilk başarısız gidişte de Rossi’yi getirmişti. de Rossi batırınca 4.haftadan o da gitmiş. Sizin üzerinizde Jose’nin ahı var :)) \n@OfficialASRoma\n \n\nMartial de AEK’ya gitmiş.",
  "7' Osimhen \n18' Barış alper  \n24'  fred\n45+2' Osimhen \n67' Mhy \n75 Batshuayi \n80' osterwolde \n88' Batshuayi \n90' Mourinho stadı terkediyor \n90+6' MAÇ BİTTİ",
  "Oha asist yapmış amk bariz gol attırmış gsye",
  "@sercanhamzaolu\n: \"Jose Mourinho'nun maç saatine kadar düşüneceği bölge santrfor olacak. Dzeko mu? En Nesyri mi? Çünkü hoca iki oyuncuyu da beğeniyor. Şu an derbide kimin santrfor oynayacağı belli değil.\"",
  "ulan ateş olsanız cürmün kadar yer yakarsınız amk bizi tehdit ettikleri şeye bak Okan Mourinho'nun yanında bir kez daha rezil olacak",
  "Hocam başlarında mourinho gibi bir çirkef var takımın soyunma odasına bile gelip kışkırtır saldırır bu oevlatları hiçbir şekilde güvemiyorum hele GS öne geçsin orayı ateşe verir bunlar asla futbol oynanmayacak o sahada",
  "La bu mourinho değilde bildiğin İsmail Kartal olmuş laaa",
  "Fırıldak Ali \nMourinho ver 3 puanı al tazminatı yallah  ",
  "Nerede Kediler ?",
  "Lisede ve ortaokuldaki öğretmenlere acıyorum. İdealleri, öğrencileri iyi bir üniversiteye hazırlamak olmuş hayatları test kitapları arasında geçiyor. Dönüp dolaşıp aynı konuları anlatıyorlar Aldıkları maaş desen eh işte. Çoğu kendine bir şey katma derdinde de değil.",
  "Fenerbahçe-Galatasaray derbisi için bir kehanette bulun. ",
  "Mourinho her zaman Narzisst biriydi yaşlanınca zavallı bir Narzisst olmuş",
  "BEN FENERBAHÇELİYİM YARAĞIMDA DİMDİK!!",
  " @sercanhamzaolu : \"Fenerbahçe, Türkiye Kupası'na katılacak mı? Hocayla toplantı yapılacak. Jose Mourinho 'Kupaya katılalım' derse yönetim itiraz etmez. TFF'nin değişmesiyle sanki olumlu havaya döndü. Ben Fenerbahçe'nin Türkiye Kupası'na katılacağını düşünüyorum.\" ",
  "RESMİ olarak UEFA nın sitesinde ŞİKECİ olarak görünen 4 takımdan 3 ü halen süper ligde mücadele ederken EŞKİŞEHİR SPOR  gühah keçisi ilan edilip NEDEN küme düştü..\nUEFA'ya\n\"Fed 50\"\nMourinho\n\"Sparta Prag\"\n\"Fenerbahçe - Galatasaray\"\nRakı \n\"Bankalar Birliği\"\n\"Manchester City\"",
  "@SafacanK\n: \"Derbide oyun kötü bile olsa Mourinho sıkıcı bir derbi izletmez bize.\"",
  "Jose Mourinho’ya iyi bakın bu adamda geseye derbi kaybedecek göz yok \n#FBvGS",
  "Allan Saint-Maximin: \"Oldukça kolay oldu. Tatilden döndüm, sonrasında kulüpten arandım. Hocamızla görüştüm, sportif direktörümüzle görüştüm. Jose Mourinho sizi aradığında hayır demeniz imkansız. Başka bir şey söylemezsiniz,  başka bir opsiyon yok. Ben de direkt kabul ettim.",
  "Kanka adamlar neredeyse herşeyi üretiyor Lübnan'a da bahsettiğin cihazı satmıştır e tabi kendi malı her türlü ibneliği yapar adamlar 10-20 sene önce herşeyi planlamış patlatıyorlar tek tek çok garip aq hedeflerinde Türkiye'de var doğu kesimin tamamını almak istiyorlar",
  "PUQJNSNSBDNS eminim Mourinho da buna çok üzülür vah vah",
  "Algılara başladılar. Biz kendimize odaklanıp, sükunet içinde maça çıkıp, provokasyonlara uymayıp oyunumuza odaklanırsak yeneriz bunları. Ama ayak uydurursak eğer puan kaybederiz. Mourinho’nun yapacağı şovları şimdiden görür gibiyim. \n@GalatasaraySK\n \n\n#KONSANTRASYON \n#FBvGS",
  "Geçen sene şampiyon yaptı bu hakem Gs yi Kasımpaşa maçında penaltı çaldı oyuncuyu attı ne oevaldısınız",
  "Jose Mourinho şu ana kadar Fenerbahçe'ye ne verdi?\n\nKocaman bir SIFIR\n\nAli Koç derbiyi kaybedeceğini çok iyi biliyor. \n\nO yüzden hakem ve Siyasileri bağlamaya çalışıyor. \n\nYanıyor yanıyor alev alev hemde..",
  "Görecez aslanım cumartesi mourinho alayınızı orda da zıplatır rahat ol o cücenin …… koyacağız",
  "Mourinho'nun derbi başarıları çok sınırlı....Kilit adam bizim Okan hoca bence kardeşim...",
  "Allan Saint-Maximin: “Fenerbahçe'ye transferim çok kolay oldu. Tatilden döndüm, kulüpten arandım. Hocamız ve sportif direktörümüzle görüştüm. Jose Mourinho sizi aradığında hayır demek imkansızdır. Ben de direkt kabul ettim. Mourinho ile çalışmak, kendimi geliştirmek için büyük",
  "Bizim futbolcular Mourinho'yu görünce\nokan buruğu görünce ",
  "Yatırıp öpse hayır mı diyecek??\nMourinho olm o..\nŞampiyonlar ligi finalinde falan canlı görüyorsun!!!:)\nBi de Türkiyede,Fenerbahçe sayesinde.!!:)",
  "Ne kadar korkuyorsunuz  galatasaray   dan nekadar korkuyorsunuz  başarısız  kalmaktan fener mourinho ali koç bjk sinan engin ve diğer tayfalar  hepiniz cekemiyorsunuz  galatasaray i",
  "Mourinho hoca değil zaten tercüman",
  "Galatasaray kaybederse..\n- 3 puan \n\nFenerbahçe kaybederse \n- Puan farkı 5 \n- 6. Haftada lige havlu atmasına\n- Mourinho kavulması \n- Psikolojik üstünlük ( zaten Galatasaray'da) \n- Erken Seçim\n\nG..tlerinin Alev alıp saldırmaları bu yüzden..\n\nStresli olan Fenerbahçe, rahat olan biz",
  "biri mourinho’ya söylesin bu malum takım tek değil hakemi de yenmek zorunda takımı ona göre hazırlasın bücür okan’a gereken cevabı  versin",
  "irfan transferi var, mourinho 25 milyon maliyeti dedi alikoç kendi. bunlar milleti mal sanıyor. birde otel reklamı muhabbeti var daha komik.",
  " Levent Tüzemen: \n\n“Jose Mourinho ile ilgili en güzel sözü Guardiola söylemiş. \"Eğer Mourinho hakemlerle ilgili konuşmaya başlamışsa işler iyi gitmiyordur!\"",
  "Biz ADAM dedik \nGelecek Nesil ATAM diyecek \n\nSonuna Kadar Erdoğan \n\nali Koç aziz yıldırım UEFA’ya Müge anlı Mert hakan mourinho resesyon bankalar birliği #altın Nuri Şahin",
  "Acunun verdiğinin fazlasını aramızda toplayıp verelim  senin kanalda çalışsın abi, bu seferde Mourinho'ya sallar ",
  "Fenerbahçe'nin gelecekteki teknik direktörü olacak diye beklerken ayrılık haberiniz geldi. Çok üzüldüm. Halbuki Mourinho ile çalışma şansı bulur, kariyerinize olumlu bir katkı yapılır beklentim vardı.",
  "Bunlar mourinho nun ismini ağızlarında kullanabildikleri için mourinhoya en kötü 5-10.000 dolar atmalı diyenler beğensin",
  "Birader siz kafayı mı yediniz amk? Orevladı bir cüceyle büyük takımlarla büyük atmosferlerde kupalar kazanmış bir adamı nasıl kıyaslarsın ve onu etkin altına alabileceğini iddia edersin? Bokanla Mourinho sence aynı mı? Baskıyla başa çıkma konusunda?",
  "Onursuz Köpek iste",
  "Mourinho kariyerinde derbilerde %93 başarı elde etmiş..bu kez de yeneriz.\nBen kesin kazanacaz diyorum..",
  "Mental olarak toparladınız gibi. İki hafta önce biz derdim ama şimdi ortada gibi. Mourinho için de Cem kadar saf bakamıyorum. O kadar zaman geçti, hiç iyi oyun izleyemedik…",
  "Roma Ultras, dün sabah apar topar görevine son verilen Daniele De Rossi'nin gidişinden futbolcuları sorumlu tutuyor. Geçen sezon Mourinho'nun görevine son verilmesi dönemindeki yükselen öfkeye benzer bir öfke Roma antrenman tesisleri önüne taşındı. Taraftarlar, kaptan Lorenzo",
  "Milli gururumuz",
  "Anası kıymetsiz erman okan senle Mourinho yu üst üste koyar sen rahat ol",
  "Kirli bir hayatı olan Fırat \n\nBankalar Birliği Migros Fırıldak Ali UEFA'ya Ali Koç Fed 50  Yerli Amerika Yalancıyı Selçuk Bayraktar Kemal Kılıçdaroğlu Aziz Yıldırım Kızına Allan Saint Resesyon Semih Şentürk Kübra Par Dede Mourinho Fetullah Gülen Manchester City",
  "EA SPORTS FC 25'te teknik direktörlerin yüzleri;\n\n Jose Mourinho\n Okan Buruk\n Van Bronckhorst\n Şenol Güneş\n\n(\n@KonsolumX\n)",
  "Şu evreye gelince çok şeyi anlıyor da insan, iş işten geçmiş oluyor.",
  "2 kuruş kazanıcak diye yorumlarda boş yapıp etkileşim kasıyor ve yine boş yapmış her zaman ki gibi",
  " Jose Mourinho’ya “bize geçen sene bunları yaptılar biz Türkiye Kupasına çıkmama kararı aldık” diyemezsin. Mourinho buna güler . \n\n https://youtu.be/akcvHxr60O4?si=Ni17Bi5BYWr8zeqJ…\n\nW/\n@abdulkadirayarr",
  "Maçkolik",
  "Uzun uzun derbi analizine gerek yok.\nBenim için iki kriter var;\n-Okan Buruk 'un Portekizli sevgisi\n-Mourinho'nun erken gol yiyince dağılması.\n\nBu ikisini denk getirirsek Cumartesi gecesi tadından yenmez. Samos'ta tavernada sırtaki yaparım\n\nYok yenilirsek 1 puan geriye düşeriz.",
  "@Fenerbahce\n neden futbola siyaset karıştırıyorsunuz...varsa elinizde delil verin mahkemeye açın namus davası tüm Türkiye görsün varsa suçlular ceza alsın..Ancak bu arada Mourinho nün maliyeti Aziz Yıldırım ın söyledikleri de önünüze konulur sonra ağlamayın...",
  "Niye la",
  "Sizi bilemem ama bu Kadroyla İsmail Kartal önderliginde derbiye çıksak arkama yaslanarak izlerdim.\nYenilcegine gram ihtimal vermezdim ama Mourinho beni tedirgin ediyor.",
  "Biraz da bunları gündeme getirmek lazım.\nGayet tartışmasız temiz maç yöneten Mehmet Türkmen, Mourinho onu takdir ettiği için 2 haftadır maç alamıyor. Sistem kendi ödül-ceza mekanizmasını çalıştırmaya devam ediyor.",
  "-Erling ilk sezon Avrupa ligini alalım Guardiola da gidecek seni çekecem fenere\n\n+Tamam Mourinho hocam, nasıl istersen",
  "Sercan Hamzaoğlu: \"Türkiye Kupası'na katılım konusunda net bir karar verilmedi. Hocayla toplantı yapılacak. Jose Mourinho 'Kupada oynamak istiyorum' derse yönetim itiraz etmez. Hocanın kararı doğrultusunda belli olur.\"",
  "Mourinho anana mı sövdü ?",
  "Eee ne yani Mourinho hangi hakemi beğendiyse o hakem mi verilmesi lazım maçlarınıza Zaten senelerdir kayırılma kaçırılma ve ayrıcalık istiyorsunuz.Hayirdir kendinizi ne zannediyorsunuz? ",
  "Sercan Hamzaoğlu:\n\n\"Fenerbahçe, Türkiye Kupası'na katılacak mı? Hocayla toplantı yapılacak. Jose Mourinho 'Kupaya katılalım' derse yönetim itiraz etmez. TFF'nin değişmesiyle sanki olumlu havaya döndü. Ben Fenerbahçe'nin katılacağını düşünüyorum.\"",
  "Tasarımını beğenmedim almıcam ya",
  "Tugay Kerimoğlu: \"Jose Mourinho'nun Okan hocayla atışması bana göre yanlış, gereksiz konular çünkü. Hedef ne, birbirleriyle kavga etmek mi yoksa camiaları başarıya götürmek mi?\"\n\nhttps://ytbe.one/2_xHzvM2Pn0",
  "\"benim toprağım da milletime hizmet etsin.\"diyor büyük usta aşık Veysel Şatıroğlu",
  "Yagiz Mourinho gelmeden önce fiyati bu kadar dedi. Fenerbahceyle ilgisi yok bu rakamin. Bunu verecek para zaten yok :)",
  "Mourinho seni Portekiz'e doğru öyle bir domaltacağız ki..",
  "Biz mourinho ya yapamayız. Çünkü o zamana kadar çoktan tazminati alıp gitmiş olacak",
  "Ali Koç: \"Mourinho’nun 2 yıllık maliyeti yaklaşık 45 milyon €.\" \n\nFenerbahçe KAP açıklamasında ise maliyeti için  sezonluk  10.5 milyon Euro demişti. \n@GalatasaraySK",
  "Mourinho beğendi hakem o olsun hay sizin beyninizi",
  "Mourinho diğer maçta olmayacak.",
  "Saint-Maximin: Büyük bir hocayla çalışacak olmak, kendimi geliştirecek olmak, büyük bir hocayla çalışmak, Mourinho ile çalışmak benim için fırsattı. Ben de bunun için kabul ettim. [Sky Spor]",
  "Cücenin ana avrat soyuna sopuna gelmişinden geçmişine sövülecek kulakları çınlayana kadar \n25. Hafta Mourinho ya söylediğiniz pekte önemli olmayacak onun için hem Türkçe bilmiyor ve Mourinho bu tarz şeyleri bir çok yerde yaşadı yani sizi penisine takmaz",
  "Hayır! \n\nMourinho ne derse desin bu hafta sonu oynanacak Fenerbahçe - Galatasaray derbisi sıradan bir maç değil. Bunun böyle olmadığını hangi takım kaybederse göreceğiz. Mağlubiyetin çok güçlü artçı sarsıntıları olacak.\n\n#GsLigdenİhraçEdilmeli",
  "Yine koymuşuz gsye",
  "10 kez kadar izlemişimdir.\n\nSoğuk kanlı. Defansı kontrollü. Orta alanın ortasına ve forvet arkasına isabetli pas atıyor. Rakip kim olursa olsun güçlü karşılıyor. Görev verildiğinde ileri çıkıyor ve pas-orta servisleri yapabiliyor.\n\nMourinho da derbi için bu sıradan bir maç diyor.",
  "Mourinho ' nun yıllık maliyeti 25 milyon Euro diye bizzat Koç açıkladı! Niye 10.5 açıkladınız Kap' a sahtekarlar?",
  "Serra kimmiş?\n\nkızına uğur dündar jerome powell migros fed 50 kemal kılıçdaroğlu galip ensarioğlu fetullah gülen kübra par aziz yıldırım fırıldak ali koç mourinho fenerbahçe-galatasaray bankalar birliği dede kadıköy'de semih şentürk uefa'ya mert hakan atilla karaoğlan resesyon",
  "Bilmediğin için sana açıklayayım doğru düzgün bi şekilde : Fener 5 milyon maliyeti geçmediği müddetçe hiç bişey acıkalmak zorunda değil. Mourinho için 10.5 açıkladılar mesela niye açıklamıyor diye ağlıyorsun ki ayrıca Yağız’ın dediğiyle kap da doğru",
  "işiniz gücünüz algı seçim zamanı soruldu bu aziz yıldırıma açıkladı mourinho olayıda 2 yıllık sözleşme imzalandı ve 2 yıllık maliyeti 25 m",
  "Yılana benzetti!\n\nfenerbahçe-galatasaray bankalar birliği dede kadıköy'de semih şentürk uefa'ya mert hakan atilla karaoğlan resesyon kızına uğur dündar jerome powell migros fed 50 kemal kılıçdaroğlu galip ensarioğlu fetullah gülen kübra par aziz yıldırım fırıldak ali koç mourinho",
  "Resulullah efendimizin veda hutbesi",
  "Lan hepsi tadic dedi",
  "Mourinho hocam alayının dengesini bozdu.Cumartesi hard bir takımla psikolojik üstünlüğü alıyoruz ",
  "İlk yatı Taremi yerine Lautaro ile başlasa maç 0-3 olmuştu.",
  "59 faul de 1 sari Kart gören Gavatlar iyi ötüyor.",
  "Jorge Jesus’a kağıt üzerinde 3.5 gösterip gönderdikten sonra 7 olduğunun ortaya çıkması..\nAziz yildirim: ben Mourinho ile yilik 15 milyon Euro maaş da anlaşdik..\nAli koc ile 12 milyon Euro ya anlaşmiş..\nAziz yildirim: Mourinho aptal mi ki benim verdiğim 15 den aşaği anlaşsin .",
  "Mourinho’nun stratejisi ne olacak ? Topu bize bırakıp kontra mı kovalar ? Yoksa baskılı oynayıp Galatasaray’ı boğmaya mı çalışır ? İkinci senaryo bizim için avantaj olabilir gibi geliyor bana.",
  "DUNYADA KENDİNE YİLDİZ TAKAN TEK TAKİM SİZSİNİZ CAKMA 5 YİLDİZLİ EZİKBAHCE istediğiniz kadar hirs yapın siz şampiyon değil anca şampuan olursunuz sizi Jose Mourinho bile kurtaramiyacak İsmail kartalı mumla ariyacaksiniz 99 puan yapmış adamı kovdunuz ezikler",
  "mourinho dışında diğerleri random fotolar olmuş amk bağırdım SLSLSLSKDKDKDKDKDKDLDK",
  " | EA FC 25’den Jose Mourinho, Okan Buruk, Giovanni van Bronckhorst ve Şenol Güneş.",
  "Okan orta sahaya kadar giderken sarı kart vermeyip Mourinho 1.5 metre girdi diye sarı kart veren adammı",
  "Pedro burada yaşadığı sakatlık yüzünden 3 ay forma giyememişti. Maçın hakemi Atilla Karaoğlan, Pedro’ya “kalk yerden bir şeyin yok” diyordu. Şimdi bu hakemi derbiye atadılar, yazıklar olsun!\n\n ",
  "Ya olm sizin çapınız ne ki? Üçlü mü çekçeniz Mourinho’ya sjsjjakska?",
  "Eyvallah renktas ",
  "Bunu normalde biz yaşarız",
  "Mourinho’nun diğer tdlere kurduğu üstünlük",
  "Mourinho ne güzel demiş ben de margarin sevmem",
  "#fenerbahçe #futbol #trendyolsüperlig #ligtv #Mourinho #alikoç #derbi #türkderbisi \n\nFenerbahçe bu kadro ile çıkıp baskılı bir oyun ortaya koyarsa  galibiyet gelecektir.",
  "bence mourinho üçüncü bölgede pres yaptırmaz",
  "Bu yerden bitmenin cumartesi son maçı olacak sonrasında bir telaş ile Fatih Terim'e teklif gidecek oda kabul edecek ve ligde Mourinho terim rekabeti başlayacak.",
  "Ates olsaniz curmunuz kadar yer yakarsiniz. Yilbasi cucesiyle Mourinho yu bir mi tutuyorsun . Ezik",
  " Erdem Akbaş: Fenerbahçe, Galatasaray'ı 7 farklı kuruma şikayet ettiğini açıkladı. Harcama limitlerinden dolayı haksız rekabet yaratılması, illegal gelir ve vergisiz kazanca sebebiyet verme ve dün Galatasaray'ın anlaşmayı feshettiği illegal bir bahis şirketinin reklamını üstü",
  "Dilan Polat olayı ucu fenere ve siyasilere dokundu içeriden çıkardılar UEFA da tescil edilmiş olaylar var diyorlar  Mourinho için yağız Sabuncuoğlu 46-47 m€ diyordu şimdi \n@Fenerbahce\n  şikayet edeceğine dava açsın sonra adalet nasıl işliyor görelim ne doğru ne yanlış",
  " @YusufKenan_\n: \"Jose Mourinho'yu bir cümleyle nasıl tanımlarsın?\"\n\n \n@asaintmaximin\n: \"Jose Mourinho en iyisi. Kendisi kariyerimde çalıştığım en iyi hoca. Kendisine gerçekten çok büyük saygı duyuyorum. Oynayan, oynamayan herkese değer gösteriyor. Dolayısıyla bu anlamda onun",
  "Ne siliyon lan",
  "Suratiniza tüküreyim sizin Haramzadeler",
  "•Sadece Mourinho ve İrfan transferindeki usulsüzlükleri Aziz Yıldırım açıkladı. \n•Formanızda pasha casino otellerinin reklamını taşıyorsunuz.\n•K.Borsayı Galatasaray’ın 3 katına yapıyorsunuz istersen bir Galatasaray taraftarı olarak istediğin Fenerbahçe tribününe bilet bulurum.",
  "Saint-Maximin: \"Jose Mourinho sizi aradığında hayır demeniz imkansız. Başka bir şey söyleyemezsiniz, başka bir opsiyon yok\" (Sky Spor TR)",
  "Galatasaray Divan Kurulu'nda Mourinho'ya olay sözler: Tercüman hoca\nGalatasaray Divan Kurulu Başkanı Aykutalp Derkan, \"Galatasaray'a bilinçli bir saldırı var.\" dedi. Derkan, Jose Mourinho için de flaş sözler kullandı.",
  "AKRABALARI ANLATIYOR\n\nmert hakan atilla karaoğlan resesyon kızına jerome powell migros fed 50 kemal kılıçdaroğlu galip ensarioğlu fetullah gülen kübra par aziz yıldırım fırıldak ali koç mourinho fenerbahçe-galatasaray bankalar birliği dede kadıköy'de semih şentürk uefa'ya",
  "Reziller.yine istediğiniz oldu\n\nAllah sizi kahretsin",
  "Tabi o zamana kadar Mourinho kalırsa!.",
  "Okan ne söylediyse iade edilecek\nMourinho ne söyledi ? Küfür etti mi onu sadece çıraklar fetöcüler yapar",
  "O bu değilde bu havalar mourinho hocamın sevdigi havalar. Saldırsınlar bırak murat bey. Adam tek basına tüm odağı üstüne cekti. Yemin ederim baska bir seviye hocam ",
  " Kadıköy’de Okan Buruk’a ne yapılırsa 25.haftada iki mislisi mourinho’ya yapılacak şimdiden uyaralım.",
  "Marko Paşayı unutmuşlar. Kadıköy’de Hakem maçı adaletli yönetirse GS malum takım fb yi ezer geçer. Mourinho’nun eline vermişler  kağıdı sürekli GS ve hakemlere algı yapıyor. Oynattığı oyun berbat. Sahi UEFA ve CAS’a şikayet etmişler mi? Bak şike cezaları hala sitede duruyor.",
  "başta mourinho varken kimsenin götü tembellik yapmaya yemez",
  "Aziz Yıldırım’ın Mourinho ve İrfan Can Kahveci’nin maliyetleriyle ilgili demeçleri ortada…Kulübün açıkladığı rakamlar da…Siz ne anlatıyorsunuz utanmazlar…Önce kendi kapınızın önünü temizleyin…",
  "Bir dakikada tüm tavuğu kolayca parçalama işlemi\n————\n deprem altın iran fed mourinho apple ferdi nuri kemal ekonomist",
  "Bende Galatasaraylıyim cok bos konusmusun. Mourinho 25.haftayı görebilir mi?",
  "Fenerbahçeden yine kaale alınmayacak bir hareket. Ali Koç'un kendi ağzından açıklaması var, 'Mourinho'nun yıllık maliyeti 25 milyon Euro' diye. 10,5 milyon Euro olarak açıklandı… İrfancan ile ilgli Aziz Yıldırım sözleri ortada.…",
  "Mourinho büyük hoca takılmaz öyle şeylere bence",
  "Hocam bizim için normal bir hafta değil kesinlikle net bir skorla ezici bir oyunla almamız gereken bir maç bu maç en nefret ettiğimiz her türlü pisliği yapan rakibimizi eze eze yenmemiz gereken bir maç normal bir hafta değil yani umarım ciddi olur takım ve siz sn. Mourinho",
  "Hayırlı geceler",
  "Yav dedem git torun sev gözünü seveyim hala siyaset peşindesin",
  "Keşke 1 sene daha kalıp Mourinho'nun deneyimlerinden faydalanıp öyle gitseydin. Yolun açık olsun, kalbimiz hep seninle atacak.",
  "Sadece Mourinho için oyunda Fenerbahçe alacak binlerce futbolsever var bu dünyada biliyonuz dimi? Bilmiyosaniz ufak bı hatirlatma",
  "Kemal Belgin :\nJose Mourinho 100 milyon Euro tazminat alan bir teknik direktördür \n\nASpor / 90'a"
]