{
  "2024-12-20_to_2024-12-23": [
    "",
    "Temsil ettiğin adına cevap verdiğin camiadan \"hasımlık\" konusunda bir örnek verdim sana. Konu kulüplerle alakalı yahut değil. Bunun aksini gösteren benim yorumumdan çok senin \" Size iyi oynadı, Mourinho gidici\" gibi ifadeler kullanman. Kafada kurulan senaryolara hasım olunuyor+",
    "Asagidaki macin hakemi de yaninizda oturan Bulent Yildirim idi…biz tum Fenerbahce’liler Ali Koc,Acun ve Mourinho’ya salliyoruz ama bu Erden Timur’un dedigi gibi YAPI gecmiste de simdi de vardi.YAPI’yi yenemezsin…neredeyse olum ile tehditler bile var!!",
    "YAPI cı, FETÖ cü Emek Hırsızı, Haram Şampiyonluklarin sahibi Malum Takim ile mucadele edemeyen Fenerbahçe yonetimi istifa\n\nAcun Ali Koç\n#FenerKongreye\n\nYunus AKGÜN\nVolkan Demirel\nKerem Aktürkoglu \nMourinho penaltı",
    "Sorun hem Mourinho hem yönetim",
    "Ne yüzsüzlük amk oğlu mourinho bu kulüp tarihinin en rezalet hocasidir",
    "sen tv ye çıkıp taliscamı mourinho mu diye röpörtaj veren adamdan fazla şey istediğini düşünüyormusun",
    "Sen kimsin lan?",
    "Samet akaydın takımın içine etti bıraktı.jesus,İsmail kartal,Fatih terim ve en sonunda Mourinho ile yönetiminde başını yedi.işin kötüsü hâlâ bu adamı tutanlar var.",
    "Vb dünya kadar pozisyon var aslında abi say say bitmez aslında bunun bir esprisi yok bu paylaşımı yapan arkadaş bize nefes aldırmadı diyor ya vallahi billahi tillahi İsmail Kartal değil o hakemlerdi. Sadece Mourinho dan daha saldırgan oynatıyordu o kadar",
    "Mourinho’dan bekliyoruz hadi söylesin ‘8 de kapanır 18 de kapanır’ desin  \n@Fenerbahce\n ",
    "FENERBAHÇE Galatasaray'ın Derwall'e sabrettiği gibi Mourinho'ya sabretmelidir... #beyazfutbol",
    "Önemli ne söyledin onu twit at yeter",
    "Mourinho nun en sevdiği hakem oysa. ",
    "Galatasaray Jupp DERWALL'E sabretti ve kazandı... Fenerbahçe sabredemiyor... sabretmeli ... Mourinho kalmalı mantıken  #beyazfutbol",
    "Kimseye saygısızlığım olmamıştırı cümle başında söylesen daha dinlemezdim . Tamam ayı konuş ayı .  depremi bir tek sen yaşamadın ayı . Tamam mourinho gidecek sen geçersin şirinayı …",
    "Bu da daha fazla çalışmayı, rakip takımların birbirini iyi analiz etmeleri gerektirdiğini gösterdi. Yani “taktik maktik yok bam bam bam” artık iş görmüyordu. Yada mourinho mantığı “ben büyüğüm, onlar bana göre hareket etsin” düşüncesi artık sorun çıkarmaya başladı futbolda",
    "Mhy komutan mert milli takimda çok iyidi taşıdı vs sen Mourinho getiriyorsan ne istediğini ne oynattigini bilerek ona göre takımı dizayn edersin Galatasaray işine yaramiyorsa yolları ayırıyor olmuyorsa olmuyordur .",
    "Cevaplayım çünkü bizde sisteme uygun topçu yok , mourinho buraya gelirken bazı isteklerde bulundu bu futbolu oynayacaksa fenerbahcenin 5 as futbolcuya değişikliğe gitmesi gerekti ama biz kopamiyoruz duygusaliz o kalsın bu cok yararlı su çok iyi geçen yıl taşıdi bizi vs",
    "valla başkan ismailin 99 puan aldığı yerde mourinho 102 puan alır dedi heralde kadro kalitesiyle g0tunde patladı ama",
    "Mourinho’nun tazminat işini çözebilirlerse gönderecekler. Eşi benzeri olmayan yüzsüzlük. Mourinho değil siz gideceksiniz.",
    "Berdan mali hariç herkes",
    "Ersin Düzen: \"Fenerbahçe yönetiminin kendine sorması gereken soru şu; 'Ben buraya çok iyi transferler yapsam dahi acaba Mourinho bu transferlerin hakkını verebilecek mi?\"",
    "\"PEP, KLOPP, SLOT VE BEN!\"\n\n- Vitor Pereira: \"Pep Guardiola, Premier Lig'e geldi ve farklı bir şey yaptı, Jurgen Klopp da farklı bir şey yaptı ve şimdi de Arne Slot. Ben de çok yaratıcı bir adamım ve kendimi ifade etmeye ihtiyacım var. Futbol sanattır, yeni bir şeyler",
    "ha gayret mourinho, az kaldi canim hadi sık disini biraz daha",
    "Senin takımın ne top oynuyor işi Liverpool'a Madrid'e kadar çektiniz algınız batsın Mourinho denen çakal dünya kadar sokacak sizi haberiniz yok",
    "Mourinho her türlü gütmeli ama koçla",
    "Ne güzel susturmuş ama bunları hala Mourinho diyorlar FKDKFKJXDJJDFJJXDJJXJXDJ",
    "Mourinho ya söyleyin, kimi beğeneceğine dikkat etsin....\nO beğendi diye TFF  bu hakemi FIFA listesine aldı.. maça atayan da Galatasaray değil...",
    "Önce Mourinho sonra yönetim defolup gitmeli",
    "Celal abi başımızda mourinho var o bile etki etmiyor \nVitorlar jesuslar cocular Emreler denemedik mi? \nDünyanın en iyisi denilen adam şuan teknik direktörümüz değil mi? \nTabiki de hoca kıtlığı var getirecek kim kaldı ki?",
    "Bak Galatasaray lehine penaltı veren hakem,sizin Mourinho nun çok beğendiği,ve TFF nin emir telakki edip uğruna FIFA listesini değiştirdiği hakem..",
    "Adamsın Uğur. akp olduğu sürece fenerbahçeyi şampiyon yapmayacaklar. bu yapı fenerbahçeye karşı. Yapı yıkılmalı önce. Futbol falan hikaye. Mourinho gelmiş daha ne yapsın yönetim. En-Nesyri 3 tane Osimhen eder hala yönetime sallıyor bu hainler",
    "Yok kardeşim Emre Belözoğlu gelecekse ben bu adamı isterim. Emre ne ya siz şaka mı yapıyorsunuz, Mourinho nun gitme ihtimali dahi varsa yerine gelecek kişi İsmail Kartal yada Volkan Demirel'dir",
    "Kayseri’de yine hakem hatası/Puan farkı sekize çıktı yönetim ne yapacak/Mourinho’dan mesaj var,ilk antrenmanda Samandıra’da olacağım..\n\nhttps://youtube.com/live/2JZPnDIBgpw?si=rpaqP8gTE0vkjJ3A… \n@YouTube",
    "Galatasaray algıyı iyi yapıyor barış alper için herkesi geçmis olsun twet attırdı mesela, Mourinho açıklama yaptı yönetimden birtane açıklama yok. GS futbolcusundan teknik direktörüne yöneticisine hepsi eyyamcı onlarla mücadele edecek yönetim şart.Yapıyı yıkacak başkan lazım bize",
    "Mourinho kalacak hepsi gidecek ismail kartal meselesi falan degil bu. pasif bunlar fenerbahçe taraftarı bile olamazlar yoneticisi oldular",
    "Hâlâ Beşiktaş 'ın gelecek iyi bir hoca ile kurtulacağını sananlara, FB nin başında J. Mourinho nun olduğunu hatırlatırım. Süper ligde sorun Beşiktaş 'ın ve FB nin puan kaybetmesi değil, GS ın kollanıp hiç puan kaybetmemesidir, her pozisyonda önünün açılmasıdır.",
    "Ne çabuk unuttunuz Mourinho nun prensi hakem bu. Sizde haklısınız beşiktaş maçında djıku ya verilmeyen kartlar ve 1 pozisyon da iki penaltı var dı ama  vermedi beşiktaş için. Maçtan sonra övmüştü Mourinho  prensi mehmet Türkmen ı. O zaman hakem di de şimdi değil mi  hakem?",
    "Mourinho gelsin knk dünya çapında hoca ",
    "geçen sene ali koç avcı'yla anlaşmak üzereyken ismail kartal da direten de,\n\nmourinho getirilirken ismail kartal kalsın diyen de,\n\nşimdi mourinho'nun gitmesi gerektiğini söyleyen de,\n\nahmet ketenci. \n\nbranco, acun, ali üçlüsüne rağmen hala fenerbahçe için uğraşıyor, yazık adama..",
    "Sezon başında olsaydı 3-5 puan öndeydik mourinho amelesiyle uğraşıyoruz amk",
    "Eşşekbahçe umurumda değil önemli olan Jose Mourinho.",
    "Penaltı degili anlarım da içeride değil nedir arkadaş neyse biz memnunuz Mourinho nun övdüğü kadar varmış bu hakem Rams Park taki maçı bu yönetsin iyi olur",
    "Arka planda bişeylerle uğraştıklarını düşünüyorum umarım öyledir. Sosyal medyadan açıklama yapmanın bir faydası yok atı alan Üsküdar’ı geçiyor sen istediğin kadar yaz. Farklı bi çözüm gerekli umarım öyle bir çözüm bulunmuştur.",
    "akp olduğu sürece fenerbahçeyi şampiyon yapmayacaklar. bu yapı fenerbahçeye karşı. Yapı yıkılmalı önce. Futbol falan hikaye. Mourinho gelmiş daha ne yapsın yönetim. En-Nesyri 3 tane Osimhen eder hala yönetime sallıyor bu hainler",
    "Topluca istifa edecekler",
    "Mourinho haberi var mı acaba aq",
    "Hocan bile Mourinho yaliyor o evladi",
    "Mourinho tazminat almadan gitmez.",
    "Mourinho elinin değmesi lazım sfafsf",
    " Süper Lig’de İsmail Kartal ve Jose Mourinho’nun ilk 16 maçta kazandıkları puanlar!\n\nSizce hangisinin Fenerbahçe kariyeri daha başarılı? ",
    "Acaba nasıl bir tweet atıp yine bizi nasıl kanser edecek düşünmekten saç baş kalmadı",
    "ki bu hocanın genel istatistiğine baktığında real madrid gibi bir takımda bile ilk geldiği sene şampiyon olamamış. ben jose mourinho istemedim sahsen ama madem geldi bu kadar deneyimli hocayı bir sezonda da çöp etmemeliler",
    "Ali Koç ve Mourinho el ele giderse, Bu puan farkı kapanır. Aksi taktirde Ronaldo Messi getir yine kapatamazsın.",
    "1.adam istifa etti 2.o pozisyonu izlemeden yorum yapıyosun çünki maçta başka bişey bulamadın o ofsayt pozisyonunu hakem devam ettiriyo atak bittikten sonra ofsayt kaldırıyo hakem illa bişey yazacam diye yazma bu sene eze eze şampiyonuz hani Mourinho bu ligi donunda sallardı",
    "Bu seneyi bıraktım gitti patron ben. Ali koçtan da kurtulacağımızı da düşünmüyorum. Mourinho gitmeyecek seneye de onu çekeceğiz. Bu iki dert adamı öldürür",
    "Mevzu Mourinho KOVUN KOVUN ACİL KOVUN   \n@fenerbahce\n ⁦\n@acunilicali\n⁩ ⁦\n@HulusiBelgu\n⁩ ⁦\n@AcarSertacK\n⁩",
    "Fenerbahçe'nin Ali Koç ve Mourinho ile geçirdiği her gün bu kulübe ihanettir artık\n\nBiriniz, GS'nin kollanmasına senelerdir engel olamadı, hala bugün yine kollanmasını izlettirdi bize.\n\nDiğeri de FB'nin son 25 yılda en rezil futbolunu izletiyor.\n\nMayıs'ı beklemeyin. Derhal gidin.",
    "Konunun kulübünle ya da Trabzonspor ile arasında olanlarla ilgisi yok. Bir açıklamaya böyle hasım olabiliyorsa, devam etseydi, kameralara ağlamasaydı. Geçen sezon 2 maçta size iyi oynadı diye camiasını kaybetmişti, bize saldırdı, affedildi. Hazır Mourinho gidici. Hayırlı olsun",
    "Mourinho ile rakamda anlaşılırsa yolcu. Sezona kiminle devam etmeliyiz ?\n( İsmail Kartal 4 kez geldi şampiyon olamadı demesi muhtemel karaktersizler sebebiyle eklenmedi. )",
    "Mourinho ilk 6’daki hiçbir takımı yenemedi",
    "Yav bir sus artık senin kendine saygın falan yokmu ne diyorsun sen hala pozisyon diyorsun hakem diyorsun biraz Mourinho desen Ali Koç desen bizde şurada hata yapıyoruz desen bu durumda olmazsınız senin takımın kötü hocan kötü yönetimin kötü anla artık bunları",
    "Hüseyin Özkök: \"Manchester City'nin küme düşürülmesine ve Avrupa kupalarından men edilmesine kesin gözüyle bakılıyor. Manchester City'nin şampiyonlukları elden gidebilir.\"",
    "Deprem sonrasi duygu somurusu yapip, hocalik vasfi olmayan ve hala hocalik yapan beceriksizin \n@1VolkanDEMIREL\n hakettigi cevap bu.\n\nSimdi de bakti Mourinho gidici, Fener hocaligina oynuyor sovmen.\n\nSamimi olsa, Senol hocayla sorunum var dese, zaten bunu bildirse.\n\nYan yana gelmez",
    "Ortada bir yapı var, ne ali koç luk ne de mourinho luk bir durum var. Geçen yıl 99 puanla şampiyon olamadın. Neyin kafasını yaşıyorsunuz. Önce yapıyı bitirin.",
    "bu adamın arkasında durmayan güvenmeyenler nabıyosa yapsın otursun miadı dolmuş futbollarıyla dinozor modelleriyle Jesus Mourinho falan izlesin biz hep buradaydık...\nElbet bir gün tekrar buluşacağız Vitor Hocam o gün bugün değil ama vardır bir bildiğin.",
    "Cocuyu yendi.\nErsun Yanalı yendi.\nErol Bulutu yendi.\nPereirayı yendi.\nİsmail hocayı yendi.\nJesusu yendi. \nİsmail hocayı birdaha yendi.\nSırada mourinho var onunla mücadele ediyor.\n\n#AliKocİstifa",
    "Sırf şenol güneşi sevdiğin için böyle düşünüyorsun bence abi \nEğer mourinho yada başka bir yabancı teknik direktör öyle bi açıklama yapsa inan ki böyle tepki vermezdin.Yani en azından ben öyle düşünüyorum saygılar",
    "Mourinho gidene kadar bence volkanda ekibe katılmalı , volkan için yumuşak bir geçiş olur.",
    " Fenerbahçe’de olası Mourinho ayrılığı sonrası, başkan Ali Koç’un istediği teknik direktör İsmail Kartal.",
    "TEMİNAT OKAN BURUK!!!!\n\nBiz transfer yapmıyoruz diye diğer takımlar kendilerini bir şey sanmaya başladıda diyelim ki en iyi malzemeler sizde olsun ama en iyi aşçı bizde ",
    "Mourinho da yönetimde gitmeli. \nSonra takım temizlenmeli:\nTadic (Teknik ekibe)\nVitor Pereira (Sportif direktör)\nİsmail Kartal teknik direktör \nKostic ×\nOsayi ×\nOosterwalde ×\nBecao ×\nSzmanski ×\nİsmail ×\nDzeko ×\nMaximin ×\nCengiz ×\nSamet × \nSerdar ×",
    "Bu adam asla bizim gözümüzde büyüttüğümüz kadar bi adam değil abi. Cimri bi lira para da harcamıyor. Mourinho’yu kovamaz çünkü kalıplarının adamı değiller",
    "Ali koç Mourinho ve etrafındaki yalakacilar defolup gitsinler değil 8 10 da olsa kapanır o fark yeter ki yakamizdan dussunler uğur suz herif",
    "Mourinhodan iyidir",
    "La casa de Mourinho (25m€ tazminat nasıl alınır) buna yeni başladık haftalık yayınlanıyor amk.",
    "cikardi onur. hatta ismail kartalin bir puan kaybinda nasil olurda mourinho gibi bir isim varken bu koyluyu takimin basinda tuttunuz derlerdi.",
    "Bunu siz değil Mourinho söyleyecek! Bunu only one cim bom yapar!..",
    "Ben Mourinho gönderilsin dedim kabul edilmedi demiş kısaca",
    "Al Nassr yönetimi, Talisca’nın takımdan ayrılmasını onayladı.\n\n(@Ali_alabdallh)",
    "Adamların başkanı Ali, yöneticisi Survivor Acun,teknik direktörü Mourinho amca,taraftarları suşici,algı profesörü Ahmet Tahir ümit falan. Olm bunlardan başarı bekleyen fener taraftarı gitsin kendini köprüden falan Atsın mk. Kaybedenler kulübü lan ",
    "Seneye de yokuz desene :))) bu sene gitti derken seneye de bitti.. İsterse 100m euro harcasın mourinho ile olmaz",
    "Ne midesi ne nasil verilir ne anlatiyorsun sen ya senin hocan mourinho cikip demedimi bu mactaki penaltiyi veren hakem icin on numara cok iyi hakem cok iyi yerlere gelecek vs vs diye demedimi bjk macinda djikuyu maximeni atmazken neden durust olmadin da hoduk olma yolundydin umit",
    "Böyle konuşarak gsnin haram galibiyetini aklıyorsunuz.",
    "Ben İsmail Kartal kalabilir kafasına gs derbisinden sonra gelmiştim ama yine de Mourinho’ya koşturdum.",
    "A. Ketenci: Sen kalbimde batan güneş, ben yollarda çilekeş.\n\nA. Ilıcalı: Kamyon çeker 10-20 ton,gönlüm çeker Paris Hilton\n\nA. Koç: Güzelin nazına,Ford'un ara gazına hastayım.\n\nE. Bilecik: Aşıksan vur saza, şoförsen bas gaza.\n\nMourinho:Paran varsa Range Rover,paran yoksa Game Over",
    "Yok mu bir delikanlı Başkan adayı \nAli koça hesap sorsun gelsin Mourinho’nun tazminatını verip kovsun",
    "Bir Fenerbahçe 'li olarak soruyorum.\n11 senedir(bu seneyi birçok Fenerbahçeli gibi kabullendim) şampiyon olamayan takımın taraftarlarının bu denli isyan etmesi normal değil mi? Sorun Mourinho falan değil bu ara mümkün ise kalsın çok isterim ancak yönetim her anlamıyla iflas etti.",
    "Ilk kez Mourinho ilke ayni fikirdeyim",
    "Okanin yaptığını Mourinho yapsaydı herkes biliyor ki Mourinho diyip program boyunca onu överdi",
    "Bir şey diyim mi,\n\nMourinho faktörü + Aziz Yıldırım’ın finans konusundaki gamsızlığıyla gelen 25 yaşındaki starlar\n\nYa da\n\nAhmet Ketenci + AKP koalisyonuyla sistemi ekarte edip direkt sistemin kendisi olmak\n\nİlk seçenek de, ikinci seçenek de kendi içinde hem iyi hem kötü. Biri",
    "Soran olursa temiz spor rekabet vs deriz , bu kararlarla şampiyonluk yarışı bitti . Sonra Avrupa'ya gidince 5. Sınıf takımlara nefesin yetmiyor işte ligde zorlanmiyorsun çünkü",
    " Geçen sezon sonu Aziz bey Mourinho ismini ortaya atarak Ali Koç’a şah çektiğinde bile İsmail Kartal’la devam etmek için direnen tek yöneticiydi Ahmet Ketenci.\n\n Şu anda da Fenerbahçe başkanlığını hak eden tek kişidir…",
    "Reis karakteri ile Mourinho dan fazla iş çıkarır dı",
    "Adamlar doğru söylüyor şimdi kongreye gitseler daha da kötüye gidecek durum. Oyuncular daha çok etkilenecekler. 8 puan kapanmayacak bı fark değil ama Mourinho nun oyunu düzeltmesi lazım. En azından Nisan a kadar destek vermemiz lazım",
    "Mourinho'yu samsun maçından sonra kovun diyen yönetici Ahmet Ketenci'nin olduğu belli oldu o zaman.",
    "Mourinho ligde galiba 2,26 puan ortalaması yakalamış. Yeni geldiği bir lig ve sistem oturtmaya çalışıyor. Gayet normal. Bence hocamıza saldırıp duracağınıza , karşı tarafa neden kaybettirilmiyor bunu sorgulayın. Yeni gelmiş bir hoca 2,26 yapıyorsa başarılıdır. Oyna devam",
    "Sen mourinho'nun eline koşmayan talisca verirsen o irade napsın aq",
    "Giden sezona 12-13 milyon euro maaşlı Talisca çaktılar. Mourinho'nun istemediği de söyleniyor. Bu elemanın maaşı ve Mou'nun tazminatı düşününce Ali'ye ve Acun'a ana avrat kayasım geliyor. Hele o Branco çıyanı...",
    "Mourinho kalsın Ali Koç gitsin adam gibi kadro kurulsun ve artık istikrar olsun iki sene boyunca birini izleyelim. Mali başkan istifa!",
    "Mourinho iki yılı tamamlarsa ekonomik olarak da iyice zarar edersin. Eldeki oyuncuların tamamının marketing payını düşürdü herif kimseyi satamazsın kolay kolay",
    " Soru: \"Jose Mourinho, Beşiktaş'ın 1.5 pozisyonu vardı dedi. Neler söylersiniz?\"\n Serdar Topraktepe: \"Mourinho hocamın konuşmalarına cevap vermem yanlış olur. Kariyeri belli. Büyük bir hoca. Diyaloğa girmem yanlış olur. Onun görüşü. Bu kadar söyleyeyim.\"",
    "Hepsi istifa edecek",
    "kesinlikle mourinho'nun gitmesine taraftar olarak izin vermememiz lazım.\nyine aynı filmi izletecekler.",
    "Maalesef en suçsuz adam Mourinho. Adamın oynattığı oyun belliydi lige uygun olmadığı ortadaydı. İki başkan adayı sırf seçim kazanmak için mourinho’nun ismini ağızlarına alıp milleti gaza getirdi ve bu kulübe yapılabilecek en büyük ihaneti yaptılar en az 15m euro’yu çöpe attılar.",
    "Ne alakası var amk Aziz yıldırım kimseyi bela etmedi ali yediremedi mourinho transferini gitti kendi aldı. Ayrıca aziz yıldırım olmasa abdullah avcıyı getircekti amk ali :D",
    "mourinho sağlık gerekçesi ile gidecek..nesyri-syzmanski-oster satılıp ciddi kaynak sağlanacak..\ntadiç-dzeko ikilisi futbolcu-td olarak görev yapacak..yapı şimdilk faaliyetine devam edecek..yakın zamanda kötü haberler alacaklar..iktidar gs ye arsa verecek..uefadan gs önce elenecek",
    "İstiyorlar ki Galatasaray bütün maçlarını kazansın  Okan onları da yense başka bi bahane bulup götünden element uydurursun Ümit hoca senin yorumlarına sadece gülmeye başladım çünkü içinden sen de gülüyorsun ",
    "Şuanda 8 olan şubatın 23 ünden sonra 11 olacak olan puan farkı gs-fb maçına kadar 10 puanı bulur. Fener ramsa 10 puan geride gider. Cincon 21-22 ts şampiyonluğu gibi şampiyon olur. Sezonun özeti",
    "volkan baktı mourinho sallantıda ekmek çıkar mı fenerden diye her tuşa basıyor",
    "mourinho için fener iki maç izlenir, osimhen için bütün nijerya her maç izliyor",
    "sen o kadar haine rağmen nasıl ayakta kaldın be Mourinho çık anlat bize,\n\nKetenci’nin çıkışı sonrası her şey netleşiyor, Mourinho’nun sosyal medya lobisi olmaması, ilk günden İsmailci hesapların Mourinho’yu yıpratması, oyuncuların mourinhoyu yemesi",
    "Abi neler oluyor ? Görevi bırakma geliyor mu ?  Lütfen Cevap Verirsen Seviniriz ? Kaç gündür açıklama yapılmıyor . Taraftar olarak bilmek hakkımız . Saygılar SEVGİLER \n@sercanhamzaolu\n #Fenerbahçe #AliKoç #AhmetKetenci #Dzeko #Tadic #Mourinho #Fred #Acun #AzizYıldırım",
    "Taliscayi alacaklar. Eğer Mourinho taliscayi 11 de oynatirsa beni siksinler. Adamın oyun yapısı belli.",
    "Mourinho gittikten sonra keşke gelse zaten şampiyon olamıyoruz bari oyuncu parlatıp avrupaya satalım uzun süreçte kadro farkıyla şampiyon oluruz",
    "Adamlar Mourinho getirdi dünyanın en iyi hocası diyorlar ama bunu ne diyebiliyorlar ne de ona dedirtebiliyorlar büyüklük böyle bir şey işte",
    "Mourinho fener yönetimini yedi şimdi biz de taraftar olarak mourinhoyu yiyip 1000 yıl sürecek olan İsmail Kartal saltanatını baslatmaliyiz...",
    "abi mourinho gitmez mi be",
    "Bariz şekilde yalan söylüyor. Sen de şu an birilerine şirin gözükmek için Şenol’a sallıyorsun. Hayırdır Mourinho’nun koltuğuna mı talipsin Volkan? Şenol biz maç yaptık diğerleri maç yapmadan +3 alacak, almasın herkese 0 ya da herkes +3 yazılsın dedi.",
    "Hala sorunun ne olduğunu anlamamışlar Rakibin Nelsson varken Davinson Icardi varken Osimhen geçen sezon Amrabat’ı almak isterken bu sezon 18 m Sara alıyor. Siz Çağlar, Amrabat, El Nesyri alıyorsunuz. Genlerine  aykırı desansif  futbol oynatan Mourinho ‘yu getiriyorsunuz. Yapı mı?",
    "Uefa şampiyonu Sevilla’yı şu takımla oyun olarak domine edip elinden kaçırmıştı. Tribün tam ivme bizdeyken oyunu durdurmasa belki de eleyecektik.  x.com/honoredeberke/…",
    "Komutanim hendek operasyonlari paylasimlarinizi ozledik",
    "Jose Mourinho gelirken ben Defansa yatircak takımı takım boyu uzamaz felancdiye düşündüm yani geride konumlanirdik Erol bulut futbolu oynardık diye bu ondanda kötü çıktı boyle ne iyi savunma yaparsın nede iyi hücum",
    "Sende mourinho gözüyle mi bakıyorsun, onun bakışı çok farklı, pazularının sertliğinide kontrol etti maç sonu tebrik ederken..",
    "Devre arasında transfer yapacak yine çare olmayacak. Elbet kovacaksın bunu. 30 milyon euro transfer 30 milyon euro da tazminat. Çok büyük batıracak öyle gidecek. Fenerbahçe'nin sonu iyi değil. Dur diyen olmazsa büyük felaketler yakın",
    "Sercan Hamasoğlu:\n\nTopuk Yaylası’nda güldüren bir diyalog geçti. \n Çift kale maçta Fred’in golünü Mourinho’nun yardımcısı ofsayt gerekçesiyle saymadı. \nBunun üzerine Mert Hakan, “Sen Türk hakem misin, neresi ofsayt!” demesi üzerine gülüşmeler oldu.",
    "Jose Mourinho'nun geriden oyun kuran bir stoper isteği üzerine Fenerbahçe Aymeric Laporte ile temasa geçti zor bir transfer olsa da Morinho isteği üzerine gerçekleşebilir",
    "Bana maç kazanın, 3 puan alın, göze hitap eden oyun oynayın, derbii kazanınn derbiii! Lig sıralamasındaki ilk 6 takımı mağlup edinn önceee;\nSonra temenniden, iyi dilekten ve duadan bahsedelim sayın ketencii!!!",
    " @AliNaciKucuk\n:  \n\n\"Bugün maçı yöneten hakem Mourinho'nun da beğendiği Mehmet Türkmen. Onu da beğenmiyorsanız maçları kim yönetsin? Acun Ilıcalı mı yönetsin?\"",
    "Öncelikle  1: Ali Koç ve yönetimi Defolup gidecek  2: Mourinho denen egoist futbol cahili gidecek 3 : LİVAKOVİC , Oosterwoolde , OSAYİ , Amrabat , İsmail yüksek dışındaki bütün oyunculara tekme basılacak kurtuluş reçetesi budur",
    "Saat 22:36\nAli Koç ve Mourinho hala görevde . \nBen olsam gözüm kapalı ; \nVolkan Demirel\nİsmail Kartal \nVs vs hocaları getiririm .\nFenerbahçeli kim boştaysa getiririm .\nBiz ruh lazım burası Türkiye malesef böyle olmak zorunda .",
    "mourinho'nun kendini daha rezil etmesini beklerler, bu süreçte kanaat önderleri mou'ya saldırır sonra yönetim cebinden parasını verdi sorumluluk aldı yaptığı hatayı örttü diye kahramanlık hikayesi yazılır. sonraki sene de transferle kandırırlar. a plus başarılı olamıyo derler.",
    " Murat Aşık: \"Sezon sonu şampiyonluk gelmezse kongreye gidilmeli ama Mourinho'yla devam edilmeli. Mourinho'yu 6 ayda kovan kulüp yok. Kovacaksın, İsmail Kartal gelecek. Döngü bu olacak!\"",
    "Sezon basinda o kadar dedik ismail hoca kalsin mourinho ya verilecek para yerine ust duzey futbolcuya verin sezon basi diyorduk bu takimin 5 tane iyi transfere ihtiyaci var sezonun ortasi halen 5 transfere ihtiyaci var deniliyor yani bu nasil bir yonetim bu nasil bir futbol akli",
    "Dünya yildizlariyla dolu bir kadroyu Mourinho nun eline vermiyor mert samet vs bunlar FB topçusu olamaz",
    "Jose Mourinho'nun beğendiği tek hakem değil mi Mehmet Türkmen?",
    "Ali Koç'un yerinde olsaydınız ne yapardınız?\n\nÜmit Karan: \"4 futbolcuyu altyapıya yollar, 3 tane net transfer yapardım.\"\n\nTümer Metin: \"Hemen istifa ederdim.\"\n\nErsin Düzen: \"Mourinho'yu gönderirdim. Sene sonunda da kongre kararını açıklardım.\"\n\nhttps://youtube.com/watch?v=0WEf7yjkEXk…",
    "BU SEZON \nALİ KOÇ VE Mourinho\n\"Fark 8\"#fenerkongreye\n#ÜmitKaran #fark8",
    "Dayı bu hakem Mourinho'nun ve Acun'un en sevdiği hakemdi. Bu hakemi o yüzden verdiler maça. Fenerin şikayet etmeye hiç hakkı yok. Maçı Ali Koç da yönetse Acunda yönetse durum değişmez. Galatasaray çatır çatır top oynuyor.",
    "Acun herhalde buna kanalin‘da yer vermedi diye Tepkili… amk gs kulaniyor ",
    "Gsliler lig bitti havasinda. En son Fatih Terim 8 puan farktan gelmisti. Neden Mourinho 8de kapanir 18de diyip sampiyon olmasin?",
    "Mourinho gitmez ise Galatasaray Şubat ayında yada en fazla Mart ayında şampiyonluğunu ilan eder. \n\nBunu bugün değil 2-3 aydır söylüyorum. Fenerbahçe bu futbol ile ikinci olursa dua etsin.",
    "kurudun kaldın jose can :)",
    "Neyse ki önceden uyardık Azizci olduğum halde.\n\nJose Mourinho pişmanlıktır",
    " Şenol Güneş: Daha önceden planlamış bir şey. Benim beyanatımı kendi kafasında kurgulamış. Benim söylediğimin ölüler ile bir alakası yok. Kulüpler ve federasyon kararıyla ilgili konuştum. Yakışmıyor.",
    "Bu sene özelinde ise şunu söylemem gerekiyor; Mourinho isminin çekiciliğine bizler de kapıldık. Oyun anlayışının bize uymayacağı belliydi. Bu ligde bu anlayışla zaten şampiyon olamazsın. Farkın açılması normal. Bundan sonra bir mucize beklememiz gerekiyor.",
    "Jose mourinho şapkanı taşısın hocam",
    "Sergen'le 21 takımlı ligde 84 puanla şampiyon olmuşuz. 18'li olsa idi 66 puan yapacaktı. Mourinho'nun 78 puanı GS'ye vız gelip tırıs gidecek gibi...\nGeçen sezon İsmail Kartal'ın 99-12=87 puanı şampiyonluğa yetmemişti. Bu sezon Okan Hoca 100-6=94 puana koşuyor.",
    "Kimse kimseye hikaye anlatmasın Şenola giydirip tribüne Volkan dedirtecek mourinho gittikten sonra. Düşme potasındakiler fırsattan istifade çekildi aynı bölgeden puanı iyi olan takımlar deprem falan sallamadı devam etti bırakın bu işleri amk.",
    "Mourinho 8de açılır 18de diyebilir ama kapanır demez derse tazminat alamaz ",
    "Önce yönetim ruhunu kaybetti\nSonra takım\nEn son Mourinho...\nŞikayeti varsa açık açık söylemesini bekliyorduk, bizimde şikayetimiz bu",
    "Mourinho ile alakasi yok",
    "Takımız GALATASARAY geçen sezon şampiyon olduktan sonra Jose Mourinho yu gelince ne diyordu şuan istifa narası atan ezikler. \nGalatasaray'ın şampiyonluğuna gölge düşündüklerini Mourinho nun tüm hesapları alt üst edeceğini söylüyorlardı. Haklılar hesaplar alt üst oldu",
    "Allah'ım rahmeti ile muamele eylesin",
    "Mourinho 6 maçin hepsini kazanabilcekmi amk",
    "Ersin Düzen:\n\n\"Fenerbahçe yönetiminin kendine sorması gereken soru şu; 'Ben buraya çok iyi transferler yapsam dahi acaba Mourinho bu transferlerin hakkını verebilecek mi?\"\n\n TV 100",
    "Hayal satma hayal! Mourinho facianı unuttu bazıları. Kulübü rezil ettin. Senin gibi acemiye görev mi verilir?",
    " Efsane; Racon Kesiyor, sonundaki Göz Kırpmasına Dikkat.!\n\nColani Fark 8 Kerem Aktürkoğlu\nHalep Valisi Fenerbahçe Mourinho \nKayseri - Galatasaray Altyapı \nŞampiyon Galatasaray",
    "Mourinho'dan sonra ekonomik tablo daha kötüye gidecek demiştik #AliKocİstifa",
    "Bunun derdi Beşiktaşa gelmek değil, mourinho nun gönderilmesini bekliyor. Beşiktaşdaki kaosa gelmez kendi egosu bunu kabul etmez fenerin nispeten daha iyi bir kadrosu olduğu için orada daha başarılı olabileceğini düşünüyor. Kaydedin bu mention ı Sergen fenere gidince konuşuruz",
    "Mourinho nun oyun sistemini dünyada bilmeyen bir tek Bizim yönetim dir herhalde adam geçiş oyununun kralı bunu herkes biliyor biz adami getirip 36-38 yaşındaki adamlarla geçiş oyunu oynamaya zorluyoruz. Madem getireceksin ona göre Kadro kur yok elindeki oyunculardan çıkamıyorsan",
    " @mtahirkum\n :\n\n\"Mourinho artık yönetimi de rahatsız eder hale geldi.\"\n\n#TGRTfutbol etiketiyle soru ve görüşlerinizi yazın\n\nhttps://youtube.com/live/QYBZNc8ReGk?feature=share…",
    "tamam bastırdık yönetimi istifa ettirdik. mourinho devam edecek mi? yeni başkan, yönetim,hoca ne zaman gelecek?tüm futbolcuları sistemine uygun bulacak mı? kaç transfer isteyecek? istediği elemanlar tutacak mı? ve tüm bunlar olurken aradaki 8 puanı kapatma ihtimalimiz artacak mı?",
    "Acun’uda seçimi kazanmak adına listeye almadıysa başka bir şey bilmiyorum. Mourinho ve Acun Haziran’daki seçimleri belirledi. Kampanya başlangıcında Aziz Yıldırım net olarak öndeydi.",
    "Mourinho diğer hocalara benzemez tüm dünyaya rezil eder aliyi  Ali hapi yuttu",
    "mourinho hocan yüzünden bütçe kalmadı şubeye",
    "Mourinho beğendi diye TFF apar topar , FIFA kokartı virdi ya la bu hakeme ..\nBiz kimi yollarlarsa onnan oynuyoz,size 3 atarken de TFF virdi hakemi...",
    "Siz bu utanmazlardan gerçekten istifa felanmı bekliyorsunuz? \n\nYapacakları Talisca Solbek Yıldız bir oyuncu daha alıp devam edecekler sonra utanmadan arlanmadan çıkıp E biz Mourinho getirdik Enneysri aldık abramat Talisca bilmem kimi aldık diyip hocayı suçlayıp sıyırmaya gidecek!",
    "Sinan Engin: Mourinho'yla devam edin ama Mourinho'yu sorgulayın. Ben geldiği günden beri eleştiriyorum. Mourinho'nun buraya dublorü mü geldi diyorum. Bu Mourinho gerçek Mourinho mu diyorum. \n#beyazfutbol",
    "Mourinho gönderilmeli. İsmail Kartal veya Aykut Kocaman gelmeli. Yönetim sezon sonunda olağanüstü kongre yapacağını açıklamalı. Bir sol stoper, bir 10 numara bir de forvet transfer edilmeli.",
    "Xavi • Playing style, tactics in and out of possession at Al Sadd SC • M... https://youtu.be/3yR5B8viTWQ?si=4HqLzy3IFlpuU5M8… @YouTube aracılığıyla\n\niyi hocadır iyi",
    "Kanun nizam işlerse, Mourinho'nun ahı çok yakın başka bir ülkede de tutabilir!\nVar mı onu da konuşacak cesaretiniz \n@Aspir\n ",
    "Mourinho'nun istifa ettiğini hiç bir takımda görmedi hiç bir futbol sever. İstifa sadece bizim yerli hocalarda var.Mourinho herkesten daha iyi görüyor tabloyu kendiside farkında herşeyin, zeki bir adamda. Kim bırakır tırlarla taşınabilecek o parayı.",
    "Mourinho’yu sikeyim bu ligin bugı belli Sergen Okan falan ya fazla kasmaya gerek yok",
    "En nesyri son haftalarda attığı goller ile dikkat çekiyor ben kesinlikle kötü futbolcu olduğunu düşünmüyorum. Nesyrinin şanssızlığı mourinho ile çalışıyor olması daha çok hücumu talep eden bir Fenerbahçe olsaydı emin olun gol sayısı daha fazla olurdu.",
    "İHRACAT VERİLERİ\nKıskanç Almanya ve Otomotiv en önde\n\nDeprem Gaziantep Volkan Demirel Şampiyon Galatasaray #ihracat Berat Luş Mourinho",
    "Tam tersi yönetim hocanın işine karıştığı sürece bir bok olmayacak. Joseye kupaları yönetimler kazandırmadı kendi kazandı.",
    "Talisca da istemiyorum artık Mourinho varken transfer yapmayın yeter artık transfer yapma hakkınız yok hepiniz gideceksiniz yeni yönetim yapar yapacağını",
    "seç beğen al, ikna edilirse gayet başarılı olabilecek hocalar. rakibin mourinho getirmiş sergen ne amk",
    "Mourinho kazığını atmış 18 senede 10 gs şampiyonluğu izletmiş kulubu borca finansal fair playe batırmış adam mı hak ediyor. Aziz gelsin Fenerbahçeyi tutmayı bırakırım",
    "Maalesef mourinho da kredisin tüketti",
    "Sayin hocam keşke siz de konuyla alakali bilgi aktarsaydiniz atilan tweetle verdiginiz bilgiler cok baglantili degildi onu belirtmek istedim",
    "3 gündür tek post paylasmadilar mourinhoyu kalkan yapmislar diyorlardir o kadar para veriyoruz bu da pakete dahil mourinho da kupalariyla video atti siz kimsiniz lan diyor elestirenlere ilk icsaha macinda görecegiz kim neymis Ali Koc vasifsiz yönetimini al ilk maca gel macaaa",
    "Ertem bey fenerbahce yönetimi olsun José mourinho olsun tutturmuşlar bi yapı,ya Allahini severseniz bugun süper lige real madridi alsak koysak değil yapı ne yaparsaniz yapın durduramazsınız neden peki cunku büyük takım güçlü takım kisaca büyük takımdan yeneceksin kısa ve net",
    "O sırada Mourinho",
    "Mourinho artık gün sayıyor o alacağı tazminatın peşinde 14 milyon dolar.",
    "Sergen gelsin yada gelmesin, lakin yabancı hoca ile olmuyor boşa zorlamayın. En net örneği Jose Mourinho",
    "#ekolfutbol Erman en kötü antrenör niye Mourinho diyemedim yemedi mi ?",
    "Maçın hakemi Mourinho’nun prensi fenerlilerin gözbebeği oysaki ",
    "Ne oldu bu hakem sizin en çok sevdiğiniz hakemdi Mourinho nün en taktir etiği sizin de Türkiye'nin en iyi hakem olarak kabul ettiğiniz kişiydi hemen de gömdünüz",
    "bana okancı de torrentçi de pkklı de mourinho deme kaşıntı tutuyor",
    "herkes gitse Mourinho kalmalı. kaybetmeyiz gelecek seneyi bu takdirde. ben Mourinho'ya hala güveniyorum. ama devre arasında nokta takviyeler yapılmalı. en az 2 stoper, daha doğrusu 3, Medina (Fred'den daha iyi), sol bek. Nesyri de satılırsa Lyon'dan Jonathan David gibi biri.",
    "Abdülkerim Durmaz:Sene sonu Ali koç kongre kararı alsın ve istifa etsin yeni başkan da mourinho ile devam etsin",
    "Kendisi giderse ayrı ama gitmezse dünyaya rezil olursun.\n\nManchester United, Tottenham takımları hakkında söylediklerini hala hatırlıyorsundur.\n\nDünyada Mourinho kadar etki gücüne sahip nadir hoca var, 8 ayda kovarsan hem onun prestijine hemde kendi prestijine zarar verirsin.",
    "@beyazfutbol\n Mourinho bu oynanan futbolun sorumlusu ben değilim diyormuş peki kim sorumlu Mourinho nun maç esnasında b c planı yok takıma bir dokunuşu yok",
    "Mourinho gittigi an ali bi 10 sene daha kalmayi garantiler",
    "Mourinho gitme ihtimali SIFIR, YÖNETİMİ AYAKTA TUTAN SADECE MOURİNHO,\nAçıkçası gönderirse büyük aptallık yapar,İsmail Kartal iyi hoca ama 6s maçlarını korkak futbol oynattığı için gitti mesele bu,yönetim avcıyı getireceğini duyduğum günden beri gıcığım, vizyon bu mu,Ali Koç???!!!",
    "Istifa",
    "Jose Mourinho müalicə adıyla Türkiyədən ayrılıb və yanında da 5 ədəd baqaj sumkasıyla. Bir də çətin dönər o",
    "Gelinen konumda en az suçu olan adam José Mourinho'dur. \n\nGelinen noktada bir suçlu aranacak olursa o da bu beceriksiz çapsız yönetimdir. \n\nYönetim istifa etmeden José Mourinho gönderilmez, gönderilmesi teklif dahi edilemez. Mourinho giderse yönetimde gider.",
    "Valla haklısın abim bı ara dönüyordu Mourinho gideceksen ilaç olur Löw başka Alman hocada düşünemiyorum Fenerbahçe de",
    "uçan kaçan okan mourinho’ya 8 puan fark",
    "Mourinho bu ligde mağlup olmaaaazzzz ligi donunda sallar ne oldu OKAN bı çaktı daha kendine gelemiyo herşeyi çok biliyon para kölesi Ali koç kaç paraya aldı seni dansöz",
    "Ya aptal karı 20 milyon verdigin mourinho evinizde 3 domaldı biz en kotu halimie deplasmanda 3 attık. Fenerlilerde bu karıya prim veriyor (Tabi kadınsa)",
    "ABİ ALLAH ASKINA SYLE \n\nAykut Kocaman suçlu \n- Ersun Yanal suçlu \n- Cocu suçlu \n- Koeman suçlu \n- Tahir Karapınar suçlu \n- Erol Bulut suçlu \n- Emre Belözoğlu suçlu \n- Jorge Jesus suçlu \n- Vitor Pereira suçlu \n- İsmail Kartal suçlu \n- Jose ",
    "İçerde dışarda jk ve gs ye domaldığı gibi mi",
    "Hiç birisi Mourinho ayarında hocalar değildi ve bağlayıcı söyleşmeleri ve prestijleri yoktu ve Mourinho kadar etkileri yoktu.\n\nFarkında mısın bilmiyorum ama her hareketi ve sözü dünya basınında yankılanıyor.\n\nBu Fenerbahçe’nin aleyhine de olabilir.",
    "Mourinho övdüğünde iyi hakemdi o açıklamadan sonra 2 hafta maç vermediler biat et dediler etti fener maçına verdiler doğradı kendini YAPIya ispat etti bugün gs maçına bwrip daha fazla ispatlamasını istediler oda ispatladı ben YAPInın elemanıyım diye bağırdı mouda suç yok",
    "Mourinho Fenerbahçe'ye transfer ettiği Saint-Maximin'i gönderiyor",
    "Aykut kocamanı severim ama futbolu aziz yıldırımın sonunu getirdi aynı şekil mourinho Alinin getirecek",
    "Mourinho gibi hoca, hele de bu kadar yüksek tazminatı varken kalmalı ama başkan kesinlikle ayrılmalı, Fenerbahçe şampiyon olsa bile! Acun Ilıcalı da Talisca’yı getirip takımı batırmasın, satabiliyolarsa En Nesyri’yi satsınlar ve adam gibi santrfor getirsinler. Takıma ruh lazım.",
    "Fenerbahçe den önce Mourinho gidecek. Sonra Ali Koç ve Acun son 30 gün bekleyin ve görün.\nLig böyle çok çekilmez. \nEski 4 büyük ile lig daha güzel",
    "Vallahi korkuyorum Mourinho’yu kovup bunu getirecekler diye ",
    "Trio:\nGS’nin penaltısının penaltıya benzeyen hiçbir yanı yok. Kol koşu halinde olabilecek en doğal konumda, top da yakından geliyor. \n100 tane hakeme sorsanız 1’i bile buna penaltı demez.\nVAR mutlaka devreye girmeliydi.\n\nBu hafta 3 el pozisyonu var. En net penaltı FB maçındaydı",
    "Lincoln dönsün gitsinler bari stoper alsınlar bir tane yine iş yapar Mourinho gitsin yeter ki",
    "Son cümle hariç katılıyorum. Hakkını verebilecek mi dediğiniz adam Mourinho. Bu ülkede ki temel sorunda bu zaten. Çok çabuk yıpratılıyor, çok çabuk isimler kişiler harcanıyor. Bunun sebebi de yanınızda oturan doğruya doğru yanlışa yanlış diyemeyen Ümit gibi holiganlar.",
    "Mourinho'nun olmadığı senaryoda siz de yoksunuz. Mourinho'yu göndermeyeceksiniz.\n@Fenerbahce\n @acunilicali\n @HulusiBelgu\n @CenkOztanik\n @BurakKizilhan\n @CenkOztanik\n @ErenDisli\n @ErolBilecik\n @mkd1907",
    "Mourinho değil senin başkanın gidecek muhtaçlar....",
    "Mourinho nun tek basarisi porto aksi takimlarin birseysel kaliteli oyunculariyla basari elde ettti",
    "mourinho'yu sktim öldü kardeşim ali falan da şu moruğun kölesi olmuş bir an önce siktir olup gitmesi lazım",
    "Yahu Mourinho degilmiydi Mehmet Türkmen i öven sahaya girip tebrik edip tokalaşan şimdi ne oldu da adamı linçliyorsunuz  hazmedemiyorsunuz #beyazfutbol",
    "Ulan bu nasıl bozuk bir zihniyet :) bir maçın yönetiminden dolayı bir hakemi tebrik etti diye mourinho mu suçlu oldu :) utanma arlanma kalmadı artık",
    "Geçen sene bir maç vardı kutlama hazırlığı yapıp yenildiğiniz, neydi o maç? Bu maça kadar Mourinho’nun prensi deyip beğenmiyordunuz bugün niye beğendiniz?",
    "andre’nin “ali koç beşiktaşı destekliyor jose mourinho’yu alıp aziz yıldırımın vaadini bosa düşürmek için” tweetini de aziz yıldırımın bi etkinliğinde protokolde olmasını da unutmadım ya.",
    "Ya siz kimsiniz Mourinho gönderiyorsunuz Mou sizi göndersin amk",
    "Şahan Gökbakar, Acun Ilıcalı'ya gönderme yaptı.",
    "Ayh jose mourinho aşkın olayım edit izlemeye gidiyorum (editi yapan kişi sildiği için bana dmden attı…)",
    "Fenerbahçe’ye delikanlı bir yönetim ve iş bilen hoca gelirse döner. Ali ve Mourinho ile yürümez. #AliKoçİstifa",
    "Ali Naci Küçük: \"Bugün maçı yöneten hakem Mourinho'nun da beğendiği Mehmet Türkmen. Onu da beğenmiyorsanız maçları kim yönetsin? Acun Ilıcalı mı yönetsin?\"",
    "Hainsin Kaan. akp olduğu sürece fenerbahçeyi şampiyon yapmayacaklar. bu yapı fenerbahçeye karşı. Yapı yıkılmalı önce. Futbol falan hikaye. Mourinho gelmiş daha ne yapsın yönetim. En-Nesyri 3 tane Osimhen eder hala yönetime sallıyorsunuz. Yazık.",
    "İşte bu!.. Arsıza arsız, hırsıza hırsız, ite it muamelesi yapacaksın. Bırakacaksın yok ben iyiyim ayaklarını.Mourinho nun altına üstüne neresi olursa entegre edilseydi bu adam, şu an başka şeyler konuşuyor oluyorduk.Hiç bir şey olmasa bile 6s nin ve mhk nin ağzına siciyordu şu an",
    "Sergen iyice yörüngeden çıktın az biraz mourinho gitsinde fenerin başına çağırsınlar gibi davranıyorsun hayırdır da sen kimsin ya ? Haddini bil yeterin varsa yeter haddinide aşma bizi istediğimize pişman etme ! Kendine gel",
    "Sizin gibi 6 ayda hoca yiyenlerle bu takımdan bi şey olmaz…Ersun gitsin Jesus gelsin  , İsmail gitsin Mourinho gelsin doymayacakmısınız abi siz ne zaman bir hocanın arkasında kenetlenip duracaksınızRakibin her hafta hakem destekleriyle giderken tek derdiniz hoca ve başkan kovmak",
    "ahmet ketenci instagram canlı yayınında \"orspu çocuğu mourinho\" dedi az önce.",
    "Mourinhoyu savunun adam gibi bu adamların tek amacı tüm suçu Mourinho'ya yükleyip kovduklarında tepkiyi en aza indirmek günah keçisi bulmaya çalışmayın tek suçlu ali #AliKocİstifa",
    "En azından yarın ya Mourinho gönderilsin yada yönetim istifa etsin",
    "İsmail Kartal'ı istiyor işte Ahmet Ketenci diğerleri hala Mourinho diye tutturmuş büyük ihtimal tazminatından dolayı",
    "Okan Buruk: \"Avrupa hayalim; bu yıl Galatasaray'ın Avrupa Kupası'nı kazanması. Galatasaray'ın tekrar Avrupa'da kupayı almayı hayal etmesi...\"",
    "#Fener\n#PriceActions\n\n- Mourinho transferi ile Arz Bölgesi kırılmış.\n- Kötü futbol neticesinde trendi kısa sürmüş.\n- Galatasaray mağlubiyeti ile satıcılı alana geçilmiş.\n\n:))\n\nBİRKAÇ TEKNİK İHTİMAL ÇİZDİM.\nİki bölge arasında sıkışma yaşanma ihtimali var. Teknik olarak kırılımları",
    "Arda Güler oyununa herhangi bir ekstra dokunuş ekleyemez, beklenen vites arttırmayı sağlayamaz, dahası dişli rakiplerine meydan okuyamazsa, Real yeni bir Modric veliahtı arayışına başlayacaktır.\nArda maalesef bu sıradanlığıyla sadece Mourinho F.Bahçe'sinde kendisine yer bulur.",
    "Piçin evladı şimdi de devlete mi laf ediyosun özünü siktiğimin",
    "Hatay maçına kadar bir transfer açıklayacakmış istifa seslerini bastırmak için. Şampiyon oluruz diyormuş istifa kongre vs hiçbir şey yok. Bence sonu geliyor farkında değil. Mourinho fişini çekecek bunun",
    "Puan farkı 8 olduğu için cuk oturdu. Zamanında gevşek gevşek şu soruyu Fatih Terim'e sorabildiğinize göre Mourinho'ya haydi haydi sorabilirsiniz. Bekliyoruz. Fenerliler, siz de hocanızı tarihi cevap için çalıştırın ",
    "mourinho bunları kovduracak allahım ins",
    "Yahu Mourinho degilmiydi Mehmet Türkmen i öven sahaya girip tebrik edip tokalaşan şimdi ne oldu da adamı linçliyorsunuz onuda konusşun ",
    "Mourinho cilalayanlar mümkünse konuşmasın",
    "Sakın Talisca yı almayın istemiyoruz. Mourinho nin arkasındayız. Gidin adamın istediği istemediği transferleri yapın. Yapamıyorsanız yönetim olarak siz gidin…Lütfen artık,\nLütfen!!!",
    "Kendi evladi diye aykut'u getirecek olsa ne olacak? Ya da Volkan Demirel?\n\nYa da belki o tazminati Mourinho'ya verecegine 3 buyuk transfer yapacak...\n\nDavul baskasinda tokmak baskasinda mi olur?",
    "Erman Özgür: \"Mourinho'yu eleştirdiğim zaman, kariyerini liste halinde atıyorlar. Fenerbahçe şampiyon olamazsa, Mourinho kariyerindeki kupalardan bir tanesini hediye mi edecek?\"",
    "Şuan 11 oynar szymanski yokları oynuyor ama mourinho efendi futbol oyununu hatırlasa iyi olacak.",
    " | Ahmet Akcan: \"Fenerbahçe, Jose Mourinho'ya her türlü mazereti verdi. Mourinho, buradan ayrıldığı gün bile kendini çok başarılı addedecek.\"",
    "Acilen Ali Koç ve Acun ılıcalı ve Mourinho övgüsü hemen ilk yayında..",
    "Kadıköyden bıkmışlar diye duydum",
    "bunların celladı mourinho olacak inşallah kalır",
    "ali koç'un şu an mourinho'yu göndermemesinin tek sebebi \"ismail kartal'ı gönderip mourinho'yu getirdi onu da 3 ayda kovdu.\" argümanı. tazminatı veya başarılı olacağına inandığı için kovmadığını düşünmüyorum. şampiyonluğu kaybetme pahasına inanmadığı halde görevde tutacak.",
    "ÖZEL/\n\nAhmet Ketenci Jose Mourinho'yu Samsunspor maçından sonra gönderelim diye tepki göstermiş! Şuan ise yönetime tepkili! \nAhmet Ketenci istifası her an gerçekleşebilir!",
    "Yalancı o evlatları",
    "Yeni suriye değil abisi yeni Türkiye diyeceksin orası Türkiye'dir bizim topraklarımızdır.",
    "Türkiye de Mourinho bile tartışılır hale geldi. Şaka gibi. Sizce tek sebebi Mou mu yönetim mi Türkiye de rezalet futbol mu ?",
    "Fenerbahçe’nin başarılı olması için Erdoğan ve Akp nin gitmesi gerek, onlar gitmeden Mourinho değil Guardiola gelse bu çakma düzende şampiyon falan olamaz #beyazfutbol",
    "Mourinho hocamız var takımda yatıyor kalkıyor takımı düşünüyor havayı bozmayalım",
    "Evet ve Samsun macindan sonra mourinho gönderilsin demiş",
    "Galatasaray Marcus Rashford için Manchester United ile görüşmelere başladı.\n\n.\nskriniar mikautadze psg osimhen yunus kerem berat barış bay sara fenerbahçe beşiktaş mourinho şampiyopnluk",
    "Mourinho saflarındaki yalnızlık..",
    "Abicim dansozlere hiç cevap verme 2 kuruş için tiktokta para dilenip dans ediyordu fazla ske takmamak lazım şimdi parasını veriyorlar dansözler gibi oynatiyorlar ne sanıyorsun bundan 2 ay önce Ali koca acuna Mourinho ya ana bacı sovüyordu",
    "İyi işte adam gibi futbol izlersin sene başından beri Mourinho övecek bişey bulamadın diye sağa sola saldırıp durma.",
    "Ali Koç Acun Ilıcalı Mourinho el ele gitmeli. Mourinho da ligi çözemedi.",
    "Ali Koç’un döneminde Fenerbahçe  11 kez teknik direktör değiştirdi. Bu kadar değişikliğe bir türlü istikrar sağlanamadı. Mourinho gibi dünya çapında başarısını kanıtlamış bir teknik direktörü harcamak, Fenerbahçe’nin geleceği adına büyük bir hata olur.",
    "Jesus geldi, ligin gerçekliği yok dedi, \"dede\" dediler.\nMourinho geldi, buradaki rezaleti gördü ifşa etti, \"morukyo\" dediler.\nGuardiola gelse \"loser\", Ancelotti gelse \"ihtiyar\" diyecekler. \nSen de bunların hepsini yemeye devam et amkdum evladı. Her göte inan ama sakın takımına",
    "Mourinho>boklu tr liginin tüm takımları",
    "3 büyük takımdan hangi takımın başkanı olmak istersin deseler açık ara Fenerbahçe derdim. Maçın ortasında hocası kırmızı kart gören Eyüpspor’a puan kaybedip şampiyonluk hayallerine üst üste kaçıncı sene havlu attılar, Ali Koç ve Jose Mourinho yerine ŞG ile gündem dağıtıyorlar",
    "Senin gibi futbol cahillerine göre fazla bile. Siz Mourinho'nun aldığı kupalarla vakit geçirin",
    " @ofunal\n:  \n\n\"22 hafta daha var ama Fenerbahçe aradaki farkı kapatacak havayı vermiyor. Fenerbahçe'de hala Mourinho'nun etkisini göremedik.\"\n\n#TGRTfutbol etiketiyle soru ve görüşlerinizi yazın  \n\nhttps://youtube.com/live/QYBZNc8ReGk?feature=share…",
    "Real barış gibi takımlar zaten parayı vermeden en iyi insanlari getirir bizim ligimizde gelecek insanlar mourinho gibi para için gelirler işte mourinho geldigi yerde en kaliteli teknik ekipte gelir",
    "Bu yetiştirdiği hiçbir futbolcu tarafında sevilmeyen ülke futbolunun bok çukuru değil mi Buda mı gelmiş göt deliği spor medyasına",
    "Once Ali Koç sonra Mourinho . İnşallah İsmail hocamız geri dönecek",
    "Okan hocaya her zaman güvendik millet mourinho,rafa silva, immobile geldiği zamanlarda havalara girerken yazmıştım bunu çok şükür yine yanıltmadı bizi :)) sezon başındaki çalkantılı geçen 1 aylık süreçte asla tek suçlu kendisi değildi hatta en az pay hocanın olabilir…",
    "sergen hoca diyor ya mourinho topçuların karşısına geçtiği zaman bi şey hissetmezler ama ben geçtiğimde birkaç videomu izlemiş olsunlar bi ayaklanırlar cart curt… onun da çözümü burada",
    "çektiğimiz vloga dahil olan serdar beye teşekkür ederiz",
    "2003-04'te devreye 8 puan gerisinde girdigimiz Bjk'ya lig sonu 14 puan fark koymusuz.\n\nAt hirsizi hakem destegi olmadan 1 puan bile alamayacak kadar sefil durumdayken kimse sezon bitti masali anlatmasin.\n\nAt hirsizina beles kupa yok.\n\nAcil olaganustu hal ilan edilmeli camiada.\n\n+",
    "Aynen Mourinho gelsin knk dünya çapında hoca ",
    "abi iletişimci gelmeden Mourinho’ya gidip şunu diyeceksin; hocam artık saha dışı, hakemler, yapı falan konuşma. Sadece sen saha içine bak, biz dışarıyı halledeceğiz merak etme.",
    "Jose mourinho = fethullah gülen",
    "Ben Mourinho'nun gelmesinin büyük hata olacağını söyledim zamanında. Hatta adi bjk ile de geçiyordu inşallah bjk bunu alır demiştim. Ama maalesef ki başımıza bela ettiler bu çapsızı.",
    "Madem buraya kadar geldik, sonuna kadar gideceğiz. \n“Bizler kurban değiliz, bizler savaşçıyız. Sonuna kadar savaşacağız, ve asla ölmeyeceğiz.”\nBenim hocam 2 sene Jose Mourinho.",
    "Kardeş babanlara söyle gitsinler volkan demireli getirsinler, öyle mourinho gibi yaşlı işi bitmiş lavuklara gerek yok parayı verirsin topçuyu verirsen camia evlatları işi götürür",
    "Mourinho istifa edemezsin sen yok ya istifa edemezsin beceremez ki yapamaz istifa edemez o",
    "Güçlendirilmiş İSMAİL KARTAL Dönemi",
    "Maçları izleyip hala Ali Koç istifa, yönetim istifa, Mourinho yok şöyle yok böyle diyenler varsa sizin Fenerbahçeliliğinize tüküreyim. Adamların alenen kollandığını, kollayanların bunu korkmadan gözümüze soka şoka yaptığını görmüyor musunuz? Rakibimiz GS filan değil başkaşarı.",
    "Ayetullah Bey’in artık görüşlerinin önemsendiğini düşünmüyorum, Jesus sonrası ismaili çaktı’da ne oldu? \n\nHüsran, \n\nİsmail Kartal - Fenerbahçe birlikteliği gerçekleşmesi en düşük ihtimal Mourinho yarın gidiyorum dese bile.",
    "Çok şükür sonunda mantıklı bir Fenerbahçe taraftarı, bu adam geldiği gibi sisteme savaş açtı ve her nedense birkaç hafta sonra duruldu, Mourinho öyle cezalarla durulmaz, tamamen yönetim yüzünden, eminim şu an Aziz yerine aciz Ali ile anlaştığı için pişmandır, hedef oldu yok yere.",
    "Ahmet Ketenci, Ali Koç yönetiminde tek aklı çalışan yöneticidir. 2. İsmail Kartal dönemi onun sayesinde olmuştur. Mourinho’nun gelmesini istemediği gibi güçlendirilmiş İsmail Kartal sistemiyle devam edilmesinden yanadır. Adamdır",
    "Penaltı verilmemeliymiş...\nNiye?\nAbdülkerim yere düşerken bile ellerini götüne bağlıyacak,sen de İstiklâl Caddesinde yürüyüş yapar gibi ceza sahasında dolaşacaksın!\nYok öyle,götün yiim ayağı... \nEee hani,Mehmet Türkmen Mourinho ya göre çok iyi bir hakemdi...\nN'oldu?\nAcıdı mı?",
    "Herkes haddini bilsin abi.\nAdam olmayan saygı beklemesin.\nKaptan yerinde olsam “siktir lan” derdim elini de sıkmadığım gibi.\nTerbiye de, saygı da var bizde..\nAdam olana..",
    "Çok haklısınız Hakan bey ben de sizin gibi düşünüyorum. Bu takımda, dünyanın en iyi td olan Mourinho’da, yönetimde kusur aramak yanlış. Sadece yönetimin saha dışı hesapları bozması lazım!!!",
    " @AliNaciKucuk\n:  \n\n\"Bugün maçı yöneten hakem Mourinho'nun da beğendiği Mehmet Türkmen. Onu da beğenmiyorsanız maçları kim yönetsin? Acun Ilıcalı mı yönetsin?\"\n\n#TGRTfutbol etiketiyle soru ve görüşlerinizi yazın  \n\nhttps://youtube.com/live/QYBZNc8ReGk?feature=share…",
    "Mourinho gitmese bir cacık olmaz",
    "tam tahmin ettiğim gibi. büyük ihtimalle mourinho'yu gönderelim dedi, sonrasında da acun ve ali koç'la ters düştü, şu an yönetimdeki aklı çalışan tek adamı da soğutmuşlar, bu paylaşımı yaptıysa istifası da yakındır muhtemelen..",
    "Mourinho'nun tazminat kesin o zaman. Kazandığı en hızlı para ",
    " Haluk Yürekli: “Fenerbahçe Başkanı, karar verecek. Artık “Ben Mourinho’yu kovuyorum” ya da “Mourinho’nun arkasındayım” diyecek. Fenerbahçe, Galatasaray’ın 8 puan gerisine düşmüş hakem diyemiyor, TFF diyemiyor. Neden MHK demiyor? Neden demediği belli Ferudun abi demiş, MHK’yi o",
    "Yav amina kodumun oglu ya…",
    "mourinho gittikten sonra fener hakkında iyi şeyler söylemiycek demiştim bence zaman yaklaşıyor.",
    "Ketenci kalır, \nAcun / Branco / Mourinho’dan en az biri gider.\nSuçlu bulunur.\nAma taraftar yemez.\n#AliKocİstifa",
    "Gelecek sene Spotify wrapte ilk sıram",
    "Alakasi yok! Fb kadrosu Gs kadrosundan iyi! Osimhen ve Muslera var!",
    "Mourinho bunları yerse affeder misin abi Mourinho’yu",
    "Evet mourinho gitmeli ancak bu Ali’den kurtulmadan Guardiola getirsen bile iş yapmaz",
    "Bir işe yaramaz hakemleri geçemezsin birde Mourinho nün iğrenç dutbolunu",
    "Mourinho halen kovulmadi",
    "Dostum sen morinyo diyorsun sürekli, belli ki hakaret anlamında söylüyorsun da bu Fenerbahçe teknik direktörü Jose Mourinho değildir umarım. Eğer öyleyse ne alaka diye sorarım. Bide bu paylaşımı yapan arkadaş Irak'tan değil daha Uzaktan_Gelen.",
    "Lan siz neden her istifa çağrısından bir gün sonra çıkıp şakşaklık yapıp yalayıp yutup koç bekçiliği yapıp milleti sakinleştirmeye çalışıyorsunuz?",
    "\"ÖLÜLER ÜZERİNDEN DUYGU SÖMÜRÜSÜ YAPIYOR\"\n\n- Şenol Güneş: \"Benim işim olarak görevim; gelene \"hoş geldin\" demektir. Ama planlanmış bir şeydi bu. Benim kamuoyuna verdiğim beyanatı kendi kafasında kurgulamış. Ölüler üzerinden duygu sömürüsü yaparak kendisine menfaat sağlayana saygı",
    "#teknikanaliz Özhan GS... Efendim,8-18 kapanır dendi de, Mourinho konuşmasında 'matematiksel şansımız devam ediyor' dedi zaten?\nKayseri pozisyonunda Muslera'nın kapatışını bir yorumlar mısınız?",
    "Nasıl bir çeteyle karşı karşıyayız, Mourinho söylese 10 maç yok",
    "Bu işi mourinho çok iyi yapıyor sanarsın yapay zeka aq",
    "Ne diyecekler abi , verdigimiz hic bir sozu tutamadik simdi transfer yapacagiz bakalim mi artik diyecekler? Mourinho getirdik ama istedigi oyunculari almadik mi? Diyecek tek soz var bu ligi bitirtmeyiz diyecekler kolu kesip kani tff mhk icine atacaklar yoksa gerisi bos..",
    "@Fenerbahce\n \nSn. Koç, Cengiz ünder i  çok seviyorsan al,Koç Holding'in CEO'su yap. \nJosé Mourinho ve acun ile birlikte halı saha da maç yap. \nSen ne verdin FB. ye. \nTv, mikrofon ve oyuncu al_sat.\nLütfen git onları da götür.",
    "BILAL ERDOGAN Akpnin ekmeğini azda biz yiyelim!!!",
    "fenerbahçeli yöneticilerden rütbesi gereği şu lafı ya acun ya ahmet ketenci söyleyebilir, bunu söyleyen de %99 ahmet ketenci’dir, bir türk hoca getirip sezonu bitirin ve sezon sonu seçim kararını taraftara açıklayın..",
    "Mourinho tutmayinca \n\nAdamlar volkan gelsin diyor şimdide  \n\nUlan çok komiksiniz civcivler",
    "Yaz transferlerinde Mourinho nun istediği futbolcular alındı mı? Bence alamadılar veya almadılar",
    "Mourinho'nun 5 valizle gitti haberleri emre belözoğlu prları ve İsmail kartal prları düşündürüyo beni çünkü takıma 7 gün izin vermenin haklı bir izahı olmalı",
    "Bi Mourinho tercihi diğer tüm doğrularını piç eder. Mourinho Fenerbahçe’nin ölüm fermanıdır. x.com/Tekin_Batmanli…",
    "Trabzon kümeye",
    "lukaku ve sorloth, nesyriden daha ucuza gelirlerdi. eger gerçekten bu isimleri isteyipte nesyriye gitmislerse yonetimin ben beynini seveyim. ama ihtimal de veremiyorum. ali gibi bir cimri, gidipte nesyriye o paralari vermezdi eger mourinho istemeseydi.",
    "Anlamazlar hocam bunlar şampiyon olmak istemiyor, şampiyon nasıl olunur bilmiyor, bunlar futboldan enerjiden özgüvenden bir haber hayat yaşıyorlar. Takımın başında Mourinho var hocaya tazminatçı diyorlar ben bunların kafasını s2yim.",
    "Okan Buruk- Şampiyonluk Loading\nMourinho - Tazminat Loading \n\n#KAYvGS\n#alikoçistifa\nÜmit Karan Hülya Avşar\nErman Toroğlu Şampiyonluk\nKerem Aktürkoğlu",
    "Ahmet Ketenci’nin paylaşımlarıyla ilgili 3 ihtimal Var:\n\n1 - Galatasaray'a operasyon geliyor. \n\n2 - Yönetime ben size İsmail Kartal kalsın dedim siz Mourinho aldınız diye sallıyor. ( istifa gelebilir ) \n\n3 - Alkollü olabilir. ( Bildiğim kadarıyla namazında niyazında birisi )",
    "Haddine tabiiki. Adam olanin eli sikilir. Hayvan olanin degil.",
    "Ne tür bir ses bekliyoruz. İstifa mi. Sizce mümkün mü. Mourinho da gonderemez. Tazminat çok. Aziz Yıldırım çok zor durumda bıraktı kulübü",
    "Ben Fenerbahçe futbolcularının kötü oyuncular olduğunu düşünmüyorum. Belki Mourinho hocamın oyununa uygun bir kadro yapısı olmayabilir, belki kadro yapısı uygumdur ama yönetimin takım üstündeki etkisi futbolcuların mentalitesini kötü etkiliyordur.",
    "İşte bunu hayal edebilen bir teknik direktör olması bile bu takımın büyüklüğünü gösteriyor. Jose Mourinho'dan böyle bir açıklama göremezsin ama Okan Buruk ağabey bunu çok rahat bir şekilde söyler.",
    "Göztepe'ye tek yenilgisini biz tattıracaktık. Mourinho'nun geri çekilme taktiği ve Krunic takıntısı maçı elimizden aldı...\n\nBüyük başarı gerçekten. Bakalım Galatasaray karşısında da devam ettirebilecekler mi ? Sepil ve fanatik GS'li CEO'ları o maç napacak göreceğiz \n@Goztepe",
    " Ahmet Akcan: Fenerbahçe, Jose Mourinho’ya her türlü mazereti verdi. Mourinho, buradan ayrıldığı gün bile kendini çok başarılı addedecek.",
    "- Osimhen deja a Mourinho a 8 puntos\n\n El Galatasaray goleó al Kayserispor en el campo del rival y consolidó su liderato por delante del Fenerbahçe",
    "Tekrar ediyorum senin gibi zekasız taraftar grubuna 16 şampiyonluk çok fazla. Bu sadece bizim için geçerli olan bişey değil,gs de fb de yabancı hocalarla şampiyon olamıyor. Ulan önünüzde gs örneği var,adamlar aptal mı Okanı getirdi? Dünyaca ünlü Mourinho malını da gördük",
    "Mourinho gitse İsmail mi gelmeli?",
    "Mourinho baba içerideki Göztepe maçında bilerek domalip Ali'nin fişini cekicek inşallah",
    "Koca Mourinho'sun.. Başına geldiğinde takımın stoperleri kötü, kanat oyuncu yok, oyun kurucun yok, forvetin bitik vs. Ama sen transfer istemiyorsun? Peki niye geldin.. Jesus gibi Arap ligine gitmek için mi yoksa sana göre değersiz ligde ego kasmak için mi?",
    "Sinan Engin'e Ertem şunu söyler misin Jose Mourinho büyük bir teknik direktör amma Ligini Türk futbolunu önemsemiyor O yüzden de Fenerbahçe'ye uygun bir teknik direktör değil Geldiğimiz noktada 8 puanlık var Türkiye'yi Türk futbolunu bu adamın iplemediğini gösteriyor #beyazfutbol",
    "Jose Mourinho ameliyat olmak için yurt dışına gitti https://guvengazetesi.com.tr/jose-mourinho-ameliyat-olmak-icin-yurt-disina-gitti/22159/…",
    "KOÇ daYILDIRIM da Mourinho ile futbolu,yaptığı hataları tartışamaz! Futbolu onun kadar bilemezler!\nAma hem eski futbolcu hem teknik direktör olan bir başkan, karşısında Mourinho da olsa futbolu tartışır\nFutbolu, futbolu bilenler yönetsin!\n#Yönetimİstifa\n#Alikocistifa\n@Fenerbahce",
    "Ali koç sktirsin girsin orası ayrı ama takım top oynamıyor Amk bunun sebebi Mourinho #AliKocİstifa",
    "Mourinhoyu kim şutlarsa ona teşekkür ederim çünkü o adam bunamış bi soytarı bu elimizdeki kadro bu kadar kötü oynamaz geçen sene en büyük örneği mourinho hazır devre arası iken bi an önce kovulmalı o ucube",
    "@acunilicali\n Abi yemin ediyorum Başkan adına Senin adına üzülüyorum.Şu tipe  böyle meze oluyorsunuz içim yanıyor.ağustos ayında Sana defalarca yazdım kadro yeterli değil dedim sen ise her katıldığın programda bizim yıldızımız mourinho dedin yapma dedim bu adam sihirbaz değil",
    "Şahan Gökbakar, Acun Ilıcalı ve Ali Koç ile dalga geçti.",
    "Mourinho gelmesin diye azize oy vereceksiniz zaten beyinsiz Ali köpeği",
    "Hoşt ötede dur geseye domalan şenol.",
    "#beyazfutbol \nMourinho Galatasaray teknik direktörü olsaydı bugünkü Fenerbahçe ile puan farkı iki haneli olurdu. \n\nSorun, daha genç, koşan, istekli ve kaliteli oyuncuların olmayışıdır.",
    "yüzde yüz doğru. mourinho amrabat falan sene başında gaza geldiler ama hep aynı şeyi söyledim, ferdi takımın yarısıydı. şuan ferdi yok irfanı bitirdiler osayiyi küstürdüler fred geçen seneye göre %50 bile değil ostervoldeleri yok. biz bu formla devam edersek puan farkı biranda 15",
    "Mourinho 2 yıllık sözleşmeyi ali koçda süresini tamamlarsa fenerbahçe 4.yıldızı 20yılda da takamaz hazır sponsorluk anlaşmaları olacakken kovmak lazım",
    "Mourinho'yu seçim kazanmak için getiren aliydi. Caulker, Rossi, Lemos,Cisse,Ademi,Falette,Tolgay,Frey,Novak,Sangare,Thiam,Samatta,Sinan Gümüş gibi çöpleri getirende aliydi. Şuan gs 5. yıldızı taktı hala sıçtık şampiyonluk gelmeyecek diyorsun şaka mısın?",
    "Mourinho taktiği tuttuğunu görüyoruz sadece tabelaya yansımadı ama bunun tekrarın da bu iş yine böyle gider mi bilemeyiz. İnce bir ipin üzerinde yürüyorsun. Bu bir kumar.",
    "1. Maçtan beri Mourinho eleştiriyorum ama bu adamın bu kadar bağıracağını hiç tahmin etmedim. Yani bir yerde düzelir, vasat üstüne çıkar, oyuncu grubuda ligi taşır diyordum, beklediğimin çok altında rezil bir performansa gitti olay.",
    "Jose Mourinho gibi bir teknik direktörün 8. haftada Samsunspor maçı sonrası kovulması için uğraşan ismail kartal takıntılısı ve yerli oyuncu çetesinin ağabeyi adam övülüyor sitede, aynen oyun kötü, oyuncular Mourinho’yu yemiyor.",
    "Hiç bir fenerli masum değil bu konuda, İsmail hocaya yeterince sahip çıkamadık bence bugün de mourinhoya destek verilmeli mourinho gibi bir hocaya 1 sezon bile kredi vermeyeceksek sonrasını toparlayamaz fb ha sezon sonu şampiyonluk gelmese önce yönetime hesap sorarız",
    "İsmail ve yerli oyuncu çetesi lobisi bunlar yeniden yapılanmaya işaret. Demekki yönetim Mourinho’nun arkasında durdu ve yerlilerden gönderecek demek",
    "Mourinho u gönderip güçlü yerli bu düzenle mücadele etmeyi bilen Aykut hocayı getirsinler yanınada 2-3 eski Fenerli futbolcu koysunlar transferde de tam gaz yapıp her kulvarda ofansif davranacaklar anca bu düzenle başa çıkarsın",
    "Seni sevmem! Ama dogru söylüyor!",
    "Ne 3 sezonu. Saçma sapan kadro kuran biri hemen gönderilmeli... Bu defans hattını halı sahaya çağırmam ben! Ferdiye 4milyon euro vermek ağrınıza mı gitti! Bir sürü eşşek ne paralar alıyor!!! Zengin kibiri mal sürüsü yönetim... burası sanki premier Lig mourinho getiriyorsun!!!",
    "Mourinho bu Fikstür icin cok mutluydu Otel ve Yol Masrafimiz yok falan diyordu ",
    "Fenerbahçe taraftarlarının ağlaklığından gerçekten yıldım... Sezon bitti diyen mi dersin Vitor'a ağlayan mı dersin Aykut Kocaman dönsün diyen mi dersin...\n\nDünyanın hiçbir ligi 20 hafta kala 8 puan fark varken bitmez. \n\nVitor'un oynattığı oyunun Süper Lig'de ya da herhangi bir",
    "WhatsApp artık bu modellerde çalışmayacak \n\n#asgariücret #Altcoins #bist100 #USDT #altcoin #Ethereum #Binance#ÖSYM #SONDAKİKA #solana #Magnezyum #Boğa #Düşüş #Yılbaşı #Temu #Piyango #bıktık #Mourinho #temettü #Atatürk",
    "İsmail Kartal öyle bir konu ki hepimiz suçluyuz. Arkamıza bakmadan Mourinho’nun imza törenine koştura koştura gittik.",
    " Göztepe, 2024 takvim yılındaki tüm iç saha müsabakalarını namağlup tamamladı! #beINSPORTS",
    "Zamanında büyük hocaydı bizim ligin seviyesine düşünce, bizim lige düştü maalesef acı ama gerçek. Eski Mourinho olsa Okan hocam kendini çok daha fazla geliştirirdi şu an gerek bile duymadan ligi götürüyor.",
    "Çok ama çok enteresandır ki bu çifte standartlarda kararlar hep Gs lehine oluyor.",
    "ne yapalım aday oldular da oy vermedik mi? üçü aday olsa ben sadettin saran'a oy verecektim.  aziz yıldırım'ın son senesinde de aynen böyle demiyor muyduk \"bırak git artık!\". o yüzden ikisinden birini seçmeye zorlandık. ikisi de mourinho istiyordu. acun falan inandık işte.",
    "abi ilk olarak Mourinho fikri kimden çıkmış bilgin varmı ?",
    "Senol Günes Bjk Teknik Direktörü İken, TS taraftari Senol‘dan nefret eti dönem Ts Taraftari dahil Volkani Aciklamasini dogru konusuyor diyenler simdi Volkani elestiriyorlar!",
    "O macera am*d sözleşmesinden sonra bitti aslanım. Bak keyfine boş yapma",
    "Mourinho maalesef büyük enkaz koyacak acil daha fazla transfer yapmadan kovun şunu",
    "Ahmet ketenci samsun maçından sonra demiş bu mourinho ibnesini kovalım diye.. dinleselerdi liderdik",
    "Mourinho rezalet bir hoca",
    "Osayi yerine Rayo Vallecano’dan Andrei Ratiu’yu al.\nStoper ve sol bek için Psv’den Boscagliyi al.\nDzeko yerine Strum Graz’dan Mika Biereth’i al.\nTadic yerine Reims’den Keito Nakamura’yı al. \nMourinho ile devam et sezon sonu olmazsa Roger Schmidt’i getir 4 yıl boyunca dokunma.",
    "Zamanında Aykut Kocaman'a demediğini bırakmayan Abdülkerim Durmaz çıkmış Mourinho'yu koruyor. Ağzının kenarı ile de olsa istifa diyemiyor. Bu insanları iyi tanıyın bunlar Fenerbahçe'yi araç olarak kullananlar",
    "Şansa bala Mourinho sayesinde şu anda Napoli’yi şahlandıran Lukaku gelseydi, her şey bambaşka olurdu. Szymanski’den de çıkabiliyorsak iyi olur çok geç olmadan. Hala fırsatımız varken ve oraya yine o tarzda bi oyuncu bulmak gerekir Talisca gibi değil. Çok gol atar ama düzeni bozar",
    "Amerika başkanı Biden’ı bile adaylıktan çektiler mourinho mu gönderilemeyecek.Fatih Terim bile başarısızlıkta gitti sayın Ertem Şener",
    "@MHK_Resmi\n Tazminatör onu övdü diye FIFA listesine ekledi.\n\nBunun hesabını MHK'dan ve Mourinho'dan sorman gerekiyor...\n\nTabii ki o gün Mourinho'yu tebrik edenlerden..\n\nÇünkü o maçı da rezil yönetmişlerdi.",
    "Zamanında Jupp Derwall'e sabretti Galatasaray... 4. senesinde sampiyon oldu ve bu milattır... Fenerbahçe de sabredemiyor... Bir Galatasaray'lı olarak sabretmelerini istemem tabi... ama Mourinho kalmalı mantıken...",
    "1- Lazar Samardzic\n2-Anderson Talisca\n3-Virgil Van Djik \nTD : Jose Mourinho \n\nDaha da bi şey sorma…",
    "ati sahneye ali koç istifa diye giriyor ağlıyorum amk ajsjajsjdjfjsjdj",
    "Zamanı gelmedi mi \n@Fenerbahce\n ?\n\nVolkan Demirel i Fenerbahçe nin başına geçirme zamanı gelmedi mi?\n\nKarakterse karakter Mourinho dan 1000 kat daha iyi oynatır takımı \n\nÇünkü Damarlarındaki Asil Kan Sarı Lacivert adamın",
    "Valla Mourinho bunlarin sonunu getirirse kupa kazanmasa da olur. Aldigi ve alacagi parada helali hos olur. #AliKocİstifa",
    "Candaş Tolga Işık: \"Serdal Adalı, Alman bir scout şefi ile anlaşmaya yakın olduklarını söyledi.\"    \n\nSergen Yalçın: \"Ben Türkiye'de böyle işlerin tutacağını düşünmüyorum. Ne yapacak Türkiye'de?\"",
    "Terim bahane üretmeden 8 de kapanır 18 de kapanır deyip çatır çatır top oynattı aq\nMourinho bok gibide oynasa 5 tanede yese yenilsede sürekli Galatasaray diyor başka bişey demiyor bu adam daha kendi takımına güvenmiyor nasıl dönecek aq",
    "Ali Koç. Acun  ve Mourinho  Survivor'a gidiyor",
    "Mourinho'nun Fenerbahçe'nin \nÇaresi ilacı olmayacağını \nSezonu heba ederek görecekler https://x.com/ZaferErtas_/st/ZaferErtas_/status/1870952102400233953…",
    "tamam önceki yazdığında ve bu yazdıklarında hepsinde hemfikirim seninle. her yerde söylüyorum da. devre arasında Mourinho'nun gerekli takviyeleri yaptıracağını düşünüyorum.",
    "Sinan Engin: #Mourinho'yla devam edin ama Mourinho'yu sorgulayın. Ben geldiği günden beri eleştiriyorum. Mourinho'nun buraya dublorü mü geldi diyorum. Bu Mourinho gerçek Mourinho mu diyorum.\"\n\n#beyazfutbol #Fenerbahçe",
    "ali koç 7 sezonda getirdiği hocalar objektif sıralama:\n1-ismail kartal\n2- jorge jesus\n3- vitor\n4- ersun\n5- erol bulut\n6- mourinho\n7- emre bello\n8- cocu",
    "Mourinho hocanızın çok övdüğü hakem penaltıyı verdi:)",
    "mourinho hocammm çift kaşarlı tost varmıııı? \nçift kaşarlıııı",
    "Aziz Yıldırım Mou ikilisi olsaydı farklı olacaktı bunu Mourinho bile anlamıştır. Ali Koç istemeyerek sırf seçim çalışması için Mourinho yu getirdi Mou da farkında bu yüzden Mourinho isteksiz gözüküyor. İstediği oyuncular alınmadı o da sameti oynatıyor bu yüzden.",
    "Aynen Mourinho gelsin o kıvrımlı hoca",
    "Çok rahat hareket ediyor GS tam aksine rakibi de aşırı sessiz. Fırtına öncesi sessizlik gibi. Ben GSli olsam bu sessizlikten korkarım. Son 3 maçta olanları düşününce Mourinho bile normalin dışında davranış gösterdi.",
    "Haster. Volkan Adamdir. Senin ne oldugun belli degil.",
    "Acurrrrrrr acurrrr.\n\nSeçim kazanmak için Mourinho’yu branco ile kol kola gidip getirelim diyen de sizsiniz.\n\nİsmail Kartalı o kadar başarısına rağmen \nAhmet Ketencinin kalsın demesine rağmen gönderten de branco ile sensin.\n\nAbdullah avcıdan sunup alıp omu getirmeye çalışan Ali",
    "@ahmetcakar1\n Hani Mourinho istemiyordu Taliscayı...Yönetim menajere rağmen mi alıyor Taliscayı Ahmet hocam ???",
    "Hak alper potuk gibi adamlara ömürlük sözleşmeyi de aziz yıldırım yaptı. Son yıllarında berbat kadrolar kurdu. Mourinho lafını ortaya atarak da bu işlerin kendinden geçtiğinin sinyallerini verdi. Yeniden başkan olursa ben yine sıctık diyeceğim ve emin ol şampiyonluk gelmeyecek.",
    "Ali koç  Haci ismail kartal hoca gönderecekmiş yerine avcıyı getirecekmiş eyer  kocaman Aykut kocaman hocamız teklif bile yokmuş #alikoçistifa #yönetimistifa",
    "S*kerim Mourinho'yu İsmail Kartal gelecek demiş",
    "Süper Lig treni kaçtı artık Mourinho bey! ",
    "ali koç istifa etmez belli önünde iki seçeneği var ya mourinho kalır ve devre arası 4 net transfer yapar puan farkını azaltmaya çalışır ya da emre belözoğlu gelir sadece taliscayı alırsın sezon bitmiş gözüyle bakarsın",
    "Fenerbahce‘de KAOS var… devre arasi süpriz Ayrilik olabilir…",
    "Ben bu yoruma katılmıyorum. Mourinho geçen haftalarda \"Beşiktaş'ın hocasına yapılanı bana yapmayın, hiçbir hoca 6 ayda mucize yaratamaz\" dedi. Mourinho'nun kadrosu istediği oyunla gram uyumlu değil. Siz inanıyor musunuz hocanın yıldızları reddettiğine? Yönetim istediklerini",
    "Geçen sezon abdullah avcı’nın gelmesini engelleyen de sene sonu mourinho gelmesin diye diretip ismail kartal kalsın diyen de ahmet ketenci imiş… eyvallah yine de",
    "Mourinho iyi teknik direktör, alışması gerekli. Ligi küçümseme olayı vardı ama bu da düzelecek. O iyi teknik adam ama onu eleştiren sanki dünyanın en iyi yorumcusu gibi yarışa girmişsiniz! Hakkını verin bu adamın, takım kötü gidiyor diye adam dünyanın en kötü en moronu oldu",
    "@beINSPORTS_TR\n müslüm , adı muhammed olan birine son firavun demek cok yanlış. İnşalllah gereği yapılır",
    "Yönetimin içinde yerli hoca diye baskı yapıyor deniyordu bir yerlerde Ketenci için, İsmail kartalı göndermeyin İsmail hoca ile devam edelim demiş deniyor Mourinho geleceği zaman.\nMuhtemelen oralara bir gönderme bu,\nTabi bu söylenenler iddia aslı var mıdır yok mudur bilemeyiz",
    "oyuncular tamamen isme saygı duyuyor mourinho takım kimyasını mahvetti resmen. geçen sene avrupanın radarına giren ve kariyer sezonlarını yaşayan irfan ve ismail böyle giderse futbolu unutacak, cengizden de iyi kötü fayda almıştık 4-5 maçı tek başına çözmüştü, çöktü takım",
    " @AliNaciKucuk :\n\n\"3 puanlı sistemde her şey olur. Yarış bitmiş değil. 8'de kapanır 18 de kapanır ama Galatasaray’ın bu ifadeyi kullanacak cesarette rakibi yok.\"",
    "Bizim bilmediğimiz bir takım al ver durumları olmalı. Yoksa bu sessizliğin izahı olamaz. \n\n1) Eyüp maçındaki skandal kararlara dair herhangi bir açıklama yapılmaz.\n\n2) Kayseri - Galatasaray maçındaki skandal ilk yarı olaylarına yönelik bir açıklama yapılmaz.\n\n3) Mourinho için",
    "İçerde İsmail Kartal konusunda yani hoca değişikliği konusunda tartışmalar çıktığı doğru. Bunu başımıza nerden bela ettik fikrinde herkes. İyi giden takımı bozduk diye isyan edenler var. Ali Koç dahil buna. Mourinho'yu kovamıyor,kovmak istiyor ama yapamıyor. Çünkü Mourinho ile de",
    "\"büyük mavi bir koltuk, şampiyonlar ligi kupası, tanrı ve tanrıdan sonra ben\"  -jose mourinho",
    "Onur sence bunlar doğrudan Mourinho’nun listesindeki birinci oyuncuları mı aldı yoksa alternatifleri mi ?",
    "Mourinho başariya gitmek icin sorunu kökten cozmeye calisiyor rahat olun",
    "Az Fenerli değilsin haa. Bu tweet camiayı Mourinho’yu falan kenetleyecek bir versiyona da dönüşebilir. Dalga değil.",
    "Uçan kaçan takımla kötü oynayan Fenerbahçe meselesi değil\nMesele verilen / verilmeyen penaltılar\nHakemlerin takdir hakkı\nKısaca sorun adalet",
    "@ekoezel\n @uzunali6167\n yapi? :-)",
    "@ahmetercanIar\n “8 de kapanır 18 de” desin mi mourinho ?",
    "Mourinho beğenmişti hakemi ama ayıp. ",
    "İyi geceler \n\nAli \nAcun\nBranco \nMourinho\nAhmet \nLube\nSercan \nMurat\nBarkın \nGlaurung\nErol Bilecik",
    "İstediği kadar transfer yapsın Ali koç bir kezdaha galatasarayın şampiyonluğunu tatmak  yıldız rakarken görmeden gitmek istemiyor Mourinho da Galatasarayın şampiyonluğunu tadacak ve Galatasaray  yıldız takarken şahit olacak sayın Mourinho ",
    "Birader banane oyundan amk. Senin hocan güzel oyun oynatiyo diye ismail ile mi devam edicez. Kupa istiyorum ben. Mourinho nin heykelini dikmek lazim kurtulusumuz olacak o. Ali‘yi yollayacak",
    "Volkan Demirel'e kufredilirken iyiyim, Dzeko bayrak gösterdiğinde iyiyim, Mourinho yumruk kaldırdığında iyiyim, İsmail Hoca takım elbise giydiğinde iyiyim, Ali Başkan Buyukeksi'yi gömdüğünde iyiyim.",
    "bağırıp durma kral Mourinho kalacak ve yeniden yapılanma yapılacak",
    "Evet bunda hemfikirim scout ekibi guzel olacak ismail kartala birakirsan isi krunic gibi adamlari alir takima ama kaliteli top oynatiyor mourinho bunun 5 de 1 ini oynatamiyor",
    " @diarioas\n : Osimhen, Mourinho'ya 8 puan fark attı. \n@mozgursancar\n ",
    "Ali koça çare bulsak Mourinho’ya bulamayız \nMourinho’ya çare bulsak Ali Koç’a çare bulamayız !\n@Fenerbahce",
    "Volkan futbolculuk kariyeri boyunca hak ettiğiniz gibi ananızı s.... kudurma oe, senin bunak hocan futbolcusu hayatını kaybeden takıma oynayabilir dedi",
    "Demekki neymiş Mourinho tarzı hocalar ile olmazmış aç hoca lazım",
    "İkiside gitmeli Mourinho da hiçbir ışık vermedi takıma",
    "Kanka sağda solda yapı var diyorsan (haklısın) o zaman bu adamlara laf söylemiceksin ismail hocanın başına gelen mourinho nun başına gelen bu adamın başına gelmedi mi? Adam gittiği her yerde başarılı oldu almanya hariç",
    "Mourinho'nun tazminatına 20m vereceğine Mourinho için transfere harca sonra siktir ol git bak nasıl başarılı oluyon",
    "Kral yaşım 11 yahut 71 olsun. Ne değişiyor? Ben sana cevap verirken yaşına başına bakmadan, fikrin manasız olsa bile bir konuda soru yönelttim. Sen Mourinho dedin, göz kırpma emojisi attın kayboldun şimdi de ortadan. Yaştan dem vuran olgun insan ömrüm billah görmedim ben zaten",
    "Gerek yok gelmesin! Mourinho",
    "Mourinho gidecekse bide volkan deneyelim ne olacak geçmişe dönmektense yeni bı sayfa olur",
    "Lig bitti.. Ali koçu acun'u mourinho'yu gönderin",
    "Prime Mourinho.\nChelsea 2004/05 sezonu \n38 maçta sadece 15 gol yiyen Chelsea.",
    "Volkan Demirel haklı bunu Şenol Güneş biliyor. O yüzden konuşulacak ya da uzatılacak bir şey yok. Aralarında ki mevzudur. Fenerbahçe taraftarı boşuna had bildirme cart curt yazacağına 8 puan yapan mourinho ya had bildirin işinize bakın 10 seneyi geçmiş alamadığınız kupaya bakın.",
    "Kongre Mourinho + Acun Ilıcalı + Ali Koç’u seçti. Eğer bu üçlüden herhangi biri dağılırsa ve ivedilikle yeri doldurulamazsa işte o zaman olağanüstü kongre icap eder.",
    "Bu kulaklar duydu. Mourinho isim çıktığında….\n\nAaa sakın İsmail’in sağına soluna adam alıp bunu başımızda hoca yapamayın haaaa\n\nBen Mourinho isterim, En nesry geliyormuş gelsin derim, şimdi Talisca gelecekmiş( bence bir cacık olmaz Mourinho varken) hemen getir derim.\nLakin",
    "Benim çıkarımım ahmet mourinho gitsin iso geri getirilsin istiyor ama etkisi düşük ondan ortaya böyle garip bir şey attı",
    "Mourinho İsmail Kartal'dan 7 puan az topladı. Fıkra bu kadar.\n\n#AliKoçİstifa #Fenerbahçe\n#GalatasaraySK",
    "Ahmet Ketenci’nin paylaşımları.",
    "Mali başkan iyi kadro kursa, Mourinho da Avrupa’da iyi oynatsa çok keyiflenebilirdik. Takımın çok eksiği var ve istikrar sorunu var başkan sürekli kararsız kalıyor. Bir tane hocayla iki sene devam etmeli, elde de Mourinho var. Keşke en başından Aykut hoca kalsaydı.",
    "Bırak bu işleri, bende fenerbahçeliyim, tamam hakem hataları var ama kalkıp da 8 puanlık farkı teknik heyete hesap sorulacağına, hakemlere fatura edemezsiniz, algı yapmayın, Mourinho ile olmuyor bu iş, takım berbat oynuyor, şöyle arkamıza yaslanıp izlediğimiz bir maçı bile yok",
    "Katılıyorum bu paniğe gerek yok Mourinho arap atı gibidir sonradan açılır final maçlarını iyi oynar Gs'nin zor deplasmanları var.",
    "Ne alakası var aq Mourinho gitmez",
    "Sercan sezon başında Mourinho nun tesisler de herşeyin süper materyallerin eksik olduğunu dillendirdi sonra klüp sercanı muhabirlerin şahı yaptı",
    "Mehmet Türkmen sizin kendi hakeminiz. Samandıra doğumlu. Mourinho bile bir tek onu tebrik etti hayırdır ???",
    "İsmail Kartal kalsa da geçen senenin gerisinde kalırdı zira sil baştan takım kurulacaktı herkes biliyor en az 6 as oyuncu gideceğiz dedi. Oyuncularla tüm bağını kopardı, psikolojiyi yönetemedi son 4 ay. Kaldı ki Aziz başkan Mourinho ile anlaşmışken Ali Koç İsmail Kartal deseydi",
    "Mourinho gitsin sene sonuna kadar Volkan Demirel bizi çalıştırsın",
    "Kadir Çetinçalı : \"Mourinho bir dallama !\"",
    "Ali koç fenerimiz için herşeyi yapıyor para veriyor cebinden beşiktaşın istediği Talisca'yı alıyor daha ne istiyorlar anlamıyorum Mourinho getirdi istediği adamları aldı benim başkanımın suçu ne burda yapıyı bozacak daha cam tavanın çatırdadı yakında kıracak alim sahip çıkıb",
    "Konuşmanın bir faydası olmadı bu güne kadar, maç bitmiş puanlar alınmış. Açıklama sadece gaz alır. Eğer farklı bi çaba varsa arka tarafta bunları engelleyecek o zaman doğruyu yapıyorlar diyebiliriz.",
    "Şöyle olur; Fırtına’ya tutulduk. Genelde her fırtına da hoca değiştiririz. Şimdi bekleme zamanı Mourinho gibi bir kariyer bu yılı yakalayamaz ise seneye yakalar.",
    "Arkadaşlar şunu da unutmayın. Bu kulübün hakkı yenirken;\nHocası Mourinho görüntüyü instagramda paylaştı. Kulübün hakkını savundu.\n\nAsbaşkanı Acun Trabzonun hakkı yendi diye röportaj verdi.\n\nMourinho'ya laf söylemeyi bırakın artık. Yorum yapmak için yorum yapmayı bırakın.",
    "Bu gece noldu o kısmı anlamadım? Mourinho kesin olarak kalıyor mu?",
    "Mourinho sezon sonlarının adamıdır ve 2 yarı her takım için çok zor geçecektir küme düşme barajında şu an 10 takım var iyi yayınlar büyük Fenerbahçe li Apo abime selamlar... \n@ertemsener\n#beyazfutbol",
    "Haci ismail kartal hoca  bi \nDaha fenerbahçe hocası olabilir \n99.gooll.99.puan \nJosé Mourinho gelmiyebilir çünkü başkanı başkan deyil yönetim aynı #alikoçistifa #yönetimistifa hoca rahatsız diye giti biraz geldi şovlar yaptı ali koçla beraber belki ingilizler gidebilir",
    "Mourinho kovulursa Fenerbahçe'ye  geleyim diye şirin gözüküp Şenola sallıyor",
    "Mourinho tazminatı için istediği parayı buna verdiğimizi görünce delirir",
    "Yapacağınız işi skim. İstifa ediyorum demek istemis. Ben doğru olanı söyledim Talisca değil Dybala alalım. Mourinho koyalım dedim demiş.",
    "İran ve Esad'ı kim destekliyorsa esas onlar haindir",
    "Fener İsmail kartalı geri getirmek istiyormuş ama Mourinho'nun tazminatı ve yönetimin en iyisiyle bile yapamadılar derlerse diye düşünüyorlarmis sağlam bilgiler bunlar FB spaceden",
    "SON DAKİKA!\nMourinho yurt dışına kaçmadan önce Acun Ilıcalı ile arasında geçen o konuşma sızdırıldı!",
    "Oysaki mourinho çok beğenmişti sizin maçta,",
    "paylaşımın özeti şu mourinho kalsin diyo bi taraf bi taraf gitsin sanirim ketencide gitmesini isteyen tarafta",
    "Bizim ne suçumuz var lavuğa bak. Mourinho nun mhk nın prensi penaltı veriyor. Diğerlerine verilmediyse hakemlerin kötü olması. Sürekli gs ye sallıyorsun tff mhk başında gs yok",
    "Ali Koç aday olduktan sonra deseydi ki “Diyelim ki Mourinho geldi başarılı olamadı tazminatını nasıl vereceksin. Burada 99 puan alan ligi tanıyan camia evladı hocamız var” deseydi kongre yine Ali Koç derdi.",
    "Diyemez böyle bir şey mourinho için diyemez. Dalga geçtiler kanallarında adamla,bunu dinleyenler ne sebeple dinliyor merak ediyorum",
    "İte köpeğe laf anlatmaya çalışma hocam, Volkan 'ın derdi başka ; Mourinho yolcu , kendi tabiriyle camiasına şirin gözükecek, belki yeni TD olur.",
    "Her şey zaman geçti diye unutulmamalı.",
    "Sen bu söylemlerini Mourinho gibi bir hocaya söylersen elinde koz olarak her puan kaybettiği maç sonu kullanır ve sen de adamın karşısına çıkıp hesap soramazsın. Sen futbolculara daha baştan böyle şeyler söylersen adamların inançalarını ve mücadelelerini törpülemiş olursun.",
    "Gerçeğini/şovunu geçtim, madem Şenol Güneş’e hasımlık derecesinde hassassın ki bu kadarlık asla bir olay yok, hocanın senin irtibatının olduğu bir tane de mi yardımcısı yok? Camia diyorsun ya koca Trabzonspor’da bir kişi de mi yok? Gerçi Mourinho gidici sen de haklısın.",
    "İsmail Kartal olmadı. Mourinho olmadı. Sıradaki kim? \n\nAli Başkan Galatasaray Şampiyon. ",
    "Sizdeki bu kafa ile Okan 3 şampiyonluk daha alır. Futbolcular ve Mourinho başarısızlığı niye kabul etsin ki? Hepsini geçtim rakibine kendi sahanda 1-3 yenildin. Beşiktaş'a bile yenildin.",
    "Mourinho bu ve birdahaki sezonu bitirdikten sonra gelen adam ya aykut hoca veya volkan hocadir bence",
    "Ya millet anlamıyor mourinhoyla görüşen ve her şeyi anlatan adam Aziz Yıldırım, çıkıp taraftara dolaylı yoldan durun işimize çomak sokmayın diyor. Mourinho bile isteğe üst sıralarda kalıp çıldırtıcı puan kayıpları yapıyor. Topçularda kayıpları umursamayıp tatil yapıyor.",
    "yok mourinho hocam gondericek aliyi, bekle azicik",
    "ne hikmetse mourinho ananı sikiyo  https://x.com/sergiogoktug/s/sergiogoktug/status/1863679581343060460…",
    "Tazminatın kokusunu alan Mourinho açıklamaları bunlar. İstifa etmiyorum benden memnun değilseniz sike sike tazminatımı ödeyeceksiniz demektir. Maalesef (!) ayrılık çok yakın",
    "Evet Turkiye’de hic olmadi…bu pozisyonda Semih faul yapti dedi hakem ve yorumcular..hatta semih kaleciye kasti faul yapti dediler agiz birligi ile..YAPI KAZANDIRIR!!!!",
    "G't korkusundan ne yapacaklarını şaşırdılar daha fazla zaman kaybetmeden girmek lazım",
    " Volkan Demirel: \n\n\"Bunu tekrar söylüyorum, camialarla hiçbir alakası yok. Bu tamamen benim şahsi bir durumumdur. Bu yüzden eğer birine de yanlış lanse olduysa kamuoyundan özür diliyorum ama Şenol Güneş'ten hiçbir zaman özür dilemiyorum.\"",
    "Neydi öyle amk 17 hafta kazansak 2 puan arkamızdan gelirdi.\nYerlilerden full verim alırdı\nDerbi kaybetmezdi\nŞimdi 3-4 maç kazansak puan farkı 8 oluyor",
    "Mourinho bile çıkıyo sahanın ortasına balık tutma hareketi yapıyor şimdi ben sizin takımı nasıl seveyim amk ayrıca fenerlilere de sorsan adam dşyorki trabzon a atom bombası atılsın yok edilsin bana bunu diyen adamla benim dost olma ihtimalim olamaz bile kardeşim yani",
    "Adamın ham maddesi.",
    "Mourinho gelmeseydi Ali Koç ve ekibi başkan olamazdı ki. Zaten Mourinho seçim vaadi diye hatırlıyorum",
    "Bence Mourinho gitti. Emre ya da İsmail Kartal’ı getirip sene sonuna iyi bir oyunla girip öbür sene şampiyon olacağız derler. Seneye de yapı mapı tam gaz devam ederler. Geçen senenin benzerini yaşarız. Yine ilerde değerlenecek bir tivit attım sanırım.",
    "Volkan Demirel: \"Yaşanan bazı olaylar var. Herkes kafasına göre yazıp çizer. Benim camialarla hiç sorunum yok. Bu şahsi bir iş. Biz bir deprem yaşadık. Bir insanın ölene saygısı yoksa benim dirisine hiç saygım olmaz. Biz can çekişirken, ölüleri morgda tespit etmeye kalkırken",
    "Modern futbol kalecilerden oyun başlatıyor hale gelmişken, Mourinho gibi eski analog hoca 2 stoperin arasına Amrabatı sokarak oyunu 6 numarasını liberolaştırarak başlattırıyor. Ve o kadar geriden başlanılıyor ki  hatlar arası mesafe boyu çok uzuyor. Bu oyunla şampiyon olamayız",
    "Haklısın, ve umarım mourinho oyun anlayışını değiştirir yoksa sistem kurbanı olur talisca",
    "Kaleci olarak artık Livakoviç.\nDefans olarak Mourinho Becao ve Djiku yu oynatmadığı için Galatasaray'ın defansı iyi.\n\nTorreria ve Sara ikilisi daha verimli\n\nKanatlar maalesef yine Galatasaray\n\nSantraforu zaten konuşmaya gerek yok.\n\nFenerbahçe daha iyi takım ama hoca iyi değil.",
    "Volkan Demirel'in çakma filozof Şenol Güneş'e haddini bildiren açıklamaları..",
    "İrfanı düşürdü mourinho geçen senenin starı adamı küstürdü, şuan için oğuz da çok geç takıma monte edildi en baştan oynasa çok katkısı olurdu, form ve istikrar olarak yunus hepsinden öne çıkıyor alt yapılardan da gelirken çok iyidi şansı iyi değerlendiriyor motivasyonla alakalı",
    "Malik oç yönetimindeki en iyi yöneticiler\n1) Selahattin Baki (Szalait'i nasıl o paraya sattın aq) \n2) Ahmet Ketenci ağabey",
    "yıllık 10 milyon Euro maaş falan geç onları sen Mourinho mu Talisca mı dedin günün sonunda ikisini de RAKİBİN aldı sen izledin.",
    "Mourinho da gider mi ona göre takım arayışına devam edicem",
    "Hayatta herkesten önce gördüğüm doğrular\n\n-) Korona aşısı olmamak\n-) Ali Koç, Acun yönetiminin berbat olduğu savunmak \n-) Mourinho'nun gelmesini istememek",
    "Özet\n\nAhmet ketenci jesus döneminden önce ismail kartalla devam edelim demiş yönetim kabul etmemiş. Mou gelmeden önce de aynısını söylemiş ismail kartalla devam edip ekibi güçlendirelim diye yine kabul edilmemiş.",
    "Skor yorumcusu Sinan yine döktürüyor :) Sezon başı göklere çıkarıyordu Mourinho ve FB oyuncularını, şimdi ben hep eleştirdim diyor hahaha Fred ile Mertens'i karşılaştırıyor futbol cahili",
    "Eee getirdiniz Mourinho’yu şimdi turşusunu kurun",
    "112 KKM kayitlarindan Havalanmasını kim istedi ?\nAlınacak hasta ACİL MİYDİ VIP MİYDİ ? Sorularinin cevabini bulabiliriz sanki bunlar da kazayi aciklayaci bilgiler olmaz",
    "Fenerbahçe taraftarı hem Uefa Kupası hayali kurar hem de bir zamanlar Manchester’la Uefa kazandığı için kendisinin asıl yerinin Uefa değil Şampiyonlar ligi olması gerektiği gerekçesiyle Avrupa’da aylarca linç edilen Mourinho’yu eleştirir.\n\nBu farklı bir basiretsizlik seviyesi.",
    "Volkan Demirel en  antipatik kim yarışında Mourinho'yu geçer bence. Böyle giderse fenere teknik direktör olabilir ya da acun'un kanalında ümit özat ile cav cuv yapar, en olmadı survivor'da bir dokunulmazlık. Ulan insan bir lise felsefe öğretmeninin elini sıkmaz mı saygısız!",
    "Ahmet Çakar: Jose Mourinho Fenerbahçe'yi maddi açıdan kopartacak.\n#beyazfutbol",
    "Bide topluluktan 500 civarına yakın kişi ayrılmıştı mourinho suçluymuş gibi",
    "Eledi mi ?",
    "Önce tazminatı ödeyecekler mourinho gidecek sonra Ali gidecek İsmail hocayı gönderen ahraz taraftara bunu anlatıcaz"
  ]
}