[
  "tekrar söylüyorum biz şampiyon olacağız. hiç bu kadar emin olmamıştım. jose mourinho fenerbahçeyi şampiyon ya-pa-cak",
  "Gönderin bu maymunu Irak'a",
  "Rashford ya da Jonathan David mükemmel olur ama pek ihtimal vermiyorum. Belki Mourinho devreye girerse olabilir.",
  "@stokiwis\n onun özgüveni",
  "İşte o hiç belli olmaz ne kadar sevmesemde fenerde mourinho var gsde baya iyi kadrosu var artık oyuncular eskisi kadar soğuk değiller",
  "Emre Bol: “Dybala'nın menajeri Galatasaray stadına gelmiş. Mezardan Maradona'yı çıkarın, onu da alın. Çıtayı çok yükselttiler. J. Mourinho, Fenerbahçe'nin teknik direktörü olmasaydı Avrupa Ligi'nde favori olarak gördüğü takımlara Galatasaray'ı da eklerdi.",
  "Jose Mourinho'nun paylaşımı.",
  "Kostic iyi topçu Mourinho kullanamıyor.\nAdamın asıl mevki bek değil.",
  "Talisca gelip Mourinho oynatırsa bu yazdıklarını herkese sildirecek. Bekleyin görün",
  "Mourinho yüzünden Szymanski’yi beğenmeyip gitmesini isteyenlere şundan çekicem",
  "Mourinho begendigi vardı birde onu çıkar lig bitti :))",
  "mourinho mu talisca mı başkan",
  "José Mourinho: İyi insanla,başarılı olamazsın.\n\nNetflix|ThePlaybook",
  "Mourinho futbolu gibi mi tüm hızımız",
  "olum kafayı mı yediniz. icardinin maaşıyla dünyanın gelmiş geçmiş en büyük TD'si Mourinho'nun maaşı aynı.",
  "Bakış açısına gel. O zaman Mourinho’nun dedikleri de kur-an’dan bir ayet olarak sayılacak öyle ya.",
  "ufuk kaan karacan aynı program içinde kendini 40 defa yalanladı \n\nŞimdi de ya kardeşim okan napsin Mourinho Salah i kaybetti bunlar olur diyor.",
  "su an üstümde afyon-bursa cam kenarı yolculugu sırası gelen üşüme hissi var",
  "Türkiye şampiyonluğunun önemi yoksa 40 milyona Mourinho’yu niye getirdin amk dbbbsdbd",
  "Bu sene bir kaç videosunu izlerken sonunda fark ettiğim şey büyük bir manipulator olduğuydu. Son on yılda o öne çıkarken akıl verdiği gündemine etki ettiği takım yokuş aşağı gitti. \n\nDönün bakın Jesus, Kartal, Mourinho gelirken ve gonderilmeye calisilorkenki sözlerine...",
  "Fenerden örnek vermek gerekirse, Fenerbahçe futbolda bu sene muhtemelen hiçbir şey kazanmayacak ama Mourinho hala dünyanın en iyi hocası. Sonuçta Boşkoviç güreş veya satranç gibi bireysel bir spor yapmıyor.",
  "Jose Mourinho sözleşmesinin sonuna kadar Fenerbahçe teknik direktörü olmalıdır.\n\n#AliKoçİstifa",
  "Mourinho'nun yorumları her zamanki gibi keskin.",
  "Keşke Amerika’da bi gavur olarak doğsaydım",
  "mourinho gibi bi kariyer neden buraya düşüyor cevap çok basit adamdan geçmiş çünkü hocalık günümüz futbolunda orta sahayı verirsen domalırsın elindeki en mücadeleci orta saha ismail en az oynattığı adam da ismail 1.65 fred ve ikili mücadeleden kaçan amrabatla başarılar",
  " Gökhan Güleç: Jose Mourinho, İrfan Can Kahveci’yi rotasyonda az oynatıyor. İrfan’ın daha fazla süre alması lazım.",
  "Serdar Ali Çelikler: Fenerbahçe'de, Talisca'yı isteyen tek isim Acun Ilıcalı.\n\nJose Mourinho, Talisca'ya alınsın da demiyor...alınmasın da demiyor...\n\nAma Jose Mourinho kesinlikle sol stoper alınmasını istiyor...\n\n NEO Spor",
  "bu kadro bizim simdiki ruhsuzlari siker mourinho bastaysa",
  "E konuşalım aga Mourinho yu konuşalım saçma sapan futbolcu tercihlerinizi konuşalım Samet mert çağlar nesri yi konuşalım 7 senedir bir bok becerememenizi konuşalım baskette bile sikip bıraktığınız koskoca \n@FBBasketbol\n u konuşalım 7 senede yapılan 700 boktan transferleri konuşalım",
  "Kazandığı kupalara göre mi sözlerini değerlendireceğiz? O zaman jose mourinho’nun her dediği doğru. Zira onun kazandığı kupaları ümit davala hayalinde bile kazanamaz.",
  "Bu arkadaşın derdi ne anlamadım. Derdi yönetim mi yoksa Mourinho mu? Yönetim için ok. Peki Mourinho yerine kimin başarılı olacağına inanıyor? Cidden merak ettim öyle muhteşem ve dahi TD kimmiş acaba?",
  "Emre Bol: Dybala'nın menajeri Galatasaray stadına gelmiş. Mezardan Maradona'yı çıkarın, onu da alın. Çıtayı çok yükselttiler. Jose Mourinho, Fenerbahçe'nin teknik direktörü olmasaydı Avrupa Ligi'nde favori olarak gördüğü takımlara Galatasaray'ı da eklerdi.",
  "jose mourinho adı altına ali koççuluk yapan adamlara kanmayın",
  "Mourinho kendi inanmadığı zafere taraftarının inanmasını bekliyor.",
  "Tam da 4. lig takımına yakışır bir hareket",
  "Sikeyim yıldız transferi mourinho yıldız diye geldi ismail kartal kadar puan toplayamadi",
  "Onu bilmemde Mourinho sizi profil olarak mezara gömdü kardeşim. Kendi başarınız olmayınca Galatasaray'ın içinde ki sorunları haber yapıyorsunuz. Sezon sonu kutlamalara beklerim :)",
  "Popülizm sebebiyle Mourinho getiren yonetim elde ekmek yokken gidip pasta kovaliyor.Taliscayi alip stoper almadan transferi kapatirlar çünkü taliscanin ismi var ",
  "yasiyorsun bu hayatı abi",
  "Mourinho dan sonraki hocamız ya Alex ya Volkan olacak. Geride kaldı artık Arap ismail ler Oğuzlar rıdvanlar ersunlar erollar müjdatlar. Burası Fenerbahçe 10 kez şans verilmez kimseye.",
  "Levent mercan, kiralık olarak gönderip caner çekme düşüncemiz varmış, sezon sonuna kadar levent’i bedelsiz eyüpspora vererek, caneri çekeceğiz gibi oyuncu tarafları da kabul ederse.",
  "Üç derbinin ikisini kaybeden mourinho'yu",
  "Oğlum Twitter’a göre Zafer Partisi %60 oy alıyordu biz kimiz ki ateş olsak cürmümüz kadar yer yakarız  keşke etkimiz olsaydı da kulübü doğru yönettirseydik son 7 yılda.",
  "sistem hatasi olmasindan bahsetmiyorum verilen bir etiket degeri olmasindan ve bunu odeyip almaktan bahsediyorum dun gece boyle yapildi cunku faturalandirildi her sey. bu nasil hirsizlik oluyor? ",
  " FENERBAHÇE GÜNDEMİ yayında! \nhttps://youtu.be/zf8Po_jjt_U\n\n Yönetim beni neden kara listeye aldı?\n Taraftarın transferle mutlu olma devri bitti\n Mourinho'yu transferde taca atmak sorun yaratır\n Transferdeki duyumum şu...\n TFF'nin Galatasaray şampiyonluğu istemediği",
  "BİLGİ\nSkriniar ile sadece galatasaray ilgilenmiyor.\n \nOyuncu Fenerbahçe ve Galatasaray'a menajerler tarafından önerildi.\n\nMedya sadece Galatasaray ismini yazıyor bu doğru değil.\n\nSkriniar ile Jose Mourinho telefon görüşmesi yaptı.\n\nHaberimi yalanlayanlar,\nbir zahmet haberimi",
  "Derhal satılmalı da bu mourinho oldugu sürece kim alınsa fayda göremeyiz boşuna yani mourinho futbolun katili",
  "bunlar kıskançlıktan kuduruyor knk bakma böyle salladıklarına",
  "Pioli tembel oyuncu sevmiyor da mourinho bayılıyor mu tembel oyuncuya amk ahahahhaha.Adam sırf dana gibi koştuğu için oynatıyor szymanskiyi skor yapıp yapmaması umrumda değil diyor.",
  "Napcen la daha iyi defans mı yapacan defansı 8 kişiyle mi yapcan Mourinho Sana güvenen seven futbolcu sayısı bir elin parmağını geçmez takımında",
  "Mourinho şampiyon yapabilsin diye kurdukları kadroya bak amk",
  "Abi bizim taraftar hem mourinho istiyo, hem iyi forvet istiyo, hem amrabat istiyo, hem livakovic istiyo begenmedikleri yonetim hepsini aliyo bu sefer de istifa diyip kendi kafalarina gore kadro kuruyor vallahi acinacak haldeyiz",
  "Hassieeee top oynayarak mı hersey bılınıyor mourınho da top oynamamış Ersun yanal da top oynamamış doğru dürüst ama üst düzey takımlarda teknık direktörlük yapmışlar boş adam",
  "Değeri tek basamaklı sayılarla düştü. Mourinho var diye öyle istatistikleri yaptı.",
  "infaz timi gibi ekip\nAcun Ali Koç Branco Mourinho..  \nSABIR, DESTEK, YANINDA OLMA..\nYanlışta ne sabredilir ne destek olunur. Fenerbahçe'nin şu anki yapısı baştan aşağı, en tepeden uca yanlış. Bir şeyler yapılmalı yoksa ts olma yolunda bjkyi bile geçtim ona doğru gidiyoruz",
  "FRED ,8'in babasıdır  ...\nOyuncuları bu hale getiren Jose Mourinho'nun çağ dışı oyunudur ",
  "Sec başaknını kovmazsan adam değilsin trump",
  "abi ne olucak bu fenerin hali",
  "@beINSPORTS_TR\n  sağolsun Galatasaray yedek kulübesinin sevincini bir an olsun görmedik  Mourinho kayınca her açıdan yayınlıyorlar ama",
  "mourinho zaten herseyi biliyo ama top oynatamıyor saka gibi aq ya 11M adam aldık adam 26 kupa almış futbol biliyor diye ismail kartaldan kötü aq ya yapacagınız işin",
  "İçimden bir ses fener alacak ama Mourinho istemiyor diyor",
  "Geçen seneki kadroda 11'e en fazla 2 transfer yapılırdı. Ama hoca değiştiği için kadro da oyun da değişiyor ister istemez. Fenerbahçe'nin kadrodan ziyade sürekli hoca değiştirmeyi bırakması lazım. 2 mağlubiyet alınca Mourinho kovulsun diye beklenen yerde zor tabii",
  "çocuk doğru söylüyor 11 senedir ligde sürünüp kendi sorunlarınıza odaklanmak yerine GS şunu yaptı GS bunu yaptı diye zırlıyorsunuz bide kongre üyesisin sinan gidip sorsana ulan mourinho bu nasıl top oynamak bu nasıl sistim sürünüyruz desene rezil olduk desene",
  "ver bakiyim akdooooo",
  "Ofsayt mofsayti konusacagimiz kadar Volkan, Ziegler, Meireles, Caner'i ve tabii ki Aykut Hoca ve Aziz Baskan'i konusalim.Konusabilir miyiz!",
  "Musrati’ye 12 milyon verenden hesap sorulmayacak mı? | Mourinho’nun şikayet hakkı yok çünkü transferi kendi onayladı | Galatasaray beraberliğe razı olmadı;...",
  "keşke ölseydi orsubunun çocuğu",
  "2 aydır talisca üflemekten ciğerleri soldu o da acunun isteği bir tane stoper sol bek haberi düşmüyor bunlar bu mourinho'yu kovacaklar ilk puan kaybında kesin",
  "Olum adama Mourinho dediniz getirdi Mourinhonunda istediği tüm isimleri getirdi daha ne yapabilir öyle Mourinhonun istemediği bir oyuncuyu alıpda işte örnek talisca Mourinho istememiş ali koç taliscayı alıpta oynat diyemez Mourinhoyu ismail kartalla karıştırma",
  "@eyupsporkulubu http://eyupstore.com.tr adresinden sipariş verdim 12 gün olmasına rağmen hala ne siparişte bi gelişme var ne de mail ve telefonlarıma cevap bulabiliyorum. Lütfen çözer misiniz şu işi",
  "Mit düğmeye bastı pkk yok edilecek",
  "Yabancı hoca sevdasından iyidir sergen sevdası yabancı geldi de ne oldu gördük tutmuyor abi tutmuyorrrrrrr Mourinho bile tutmuyorsa dahası tutmaz",
  "Durduğu kabahat. Mourinho da büyük hata yapıyor eğer hala Samet diyorsa",
  "Giderlere gelince biz İcardi Osimhen mertense ziyech ndombele gibi adamlara çok para verdiysek sizde mourinho, tadiç, dzeko, maximin, Fred , cengiz gibi adamlara çok para veriyorsunuz.",
  "Jose mourınho nediyorsa hangi isimleri istiyorsa onları alın hoca nesdiyorsa onu yapın,talisca medina ne işiniz var sizin,adamlar osimehn getirdi ssn grizmanı getirmek zorundasn,adam dybala alıyor sen rashford olmak zorundasın swn lider değilsin savaşmak zorundasın hocayı dinleyn",
  "13.gün hala gelişme yok..\n@eyupsporkulubu",
  "Ali koç, başkan adayı olmayacağını açıkladıktan hemen sonra, branco’yu hazırladığı 100 sayfalık rapor ile Mourinho’yu ikna etmeye göndermiş.\nŞampiyonluk falan değil, bu yüzden #alikocistifa diyoruz.",
  "Serdar Ali Çelikler: “Mourinho kesin olarak sol stoper istiyor. Diğerleri için \"Durumunuza göre bakın\" diyor. Oosterwolde, Becao ve Samet'in olmadığını düşünürsek ben 2 stoper bekliyorum. Dolayısıyla ikincisi Merih Demiral olabilir.”",
  "@acunilicali\n hayatınız boyunca ilkez Fenerbahçe için doğru bir karar verin bu adam Juventus dayken sirf Mourinho istediği için Romayı seçti sonrasi malum Berber Avrupa'ya tamka vurdular. Hocanın bildiği bir oyuncu skorer yıldız transfer... Arabistani bırakalım artık lütfen.",
  "Her sezon Serdar Ali Celikler cıkar Hoca gömer\n\ngalatasaray'ın yitilmesini unuturur\n\nJesus İsmail Kartal Mourinho\n\ndünya yıldızıda olsa\n99 Puan da toplasa beğenemiyor\nCünkü Fenerbahceli değil\nVe İşi sadece her şeyde negatif yapmak\n\nKangren",
  "4 5 sene sonra ilk defa saç'a katılıyorum. Mourinho nefretim hepsinden büyüdü niye bu oyuncuların neler yapabileceğini bilip şu an ki rezil hallerini hazmedemiyorum..",
  "Mourinho'ya güvenmeyipte kime güvenicez? Guardiola gelsin, rakip daha fazla puan topladığı an O'na da mı güvenmiycez. Sorunu başka yerlerde arayalım.",
  "Mourinho denen vasatın instagram postunun altına hocam güveniyoruz yazmışlar",
  "Ali Koç Bahçeli’den daha çok MHP binasına gidiyor… https://x.com/12numaraorg/st/12numaraorg/status/1869399575129440490…",
  "Bu zeka küpüne göre Mourinho'nun Türk futbolu hakkında söylediği her şey doğru o zaman. Yani hakemler sizi gerçekten koruyor, kolluyor. Uydurma ve basit fauller, penaltılar alıyorsunuz demek.",
  "Lindelöf ü yıllardır her maç izliyoz öyle mourinho nun anlatıldığı gibi istediği pas kalitesi seviyesinde değil bence. Kaç aydır doğru düzgün topa değmemesi de cabası. Kötü ayağı yok ama hat kıran pas vericem diye çok alta bırakıyor bi anda",
  "Hatun lütfen doggy doggy demeseydi  \n@ati242_",
  "Jose Mourinho ali koçu yerse Fenerbahçe’nin efsanesi olur ",
  "Mourinho korkutma lan bizi.2 tane oynadığın derbiyi zaten kaybettin balon seni!!!!",
  "Mourinho istemiyor ama ısrarla almaya çalışıyor ",
  "Mourinho’cu hesap bile Mourinho düşmanı oldu.",
  "Toplasan maliyeti Mourinho’nun parasından azdır aw",
  "Yapra yediniz sakın bizim sınıra kaçmayın bomba manyağı olursunuz",
  "Lincoln. Sol bek oynamıyormu \nOrda da oynuyor \nBüyük ihtimal. Mourinho \nOnu takımda tutacak \nGöreceksiniz \n\nMedina. Ali Koç Dybala",
  "Fenerbahçe Dybala yı hiç bir zaman istemedi. \nMenejer oyunlarına gelmeyin.\nHaftaya Fenerbahçe Arabistan a Talisca transferini son noktayı koymaya gidiyor.\nStoper için çalışmalar devam ediyor… \nMourinho listesi bekleniyor",
  "Bir mühendis veya doktor kaç yılda diploma alıp uzman oluyor? Bu adamlar yıllarca altyapı dahil futbol oynuyor. Bir zahmet futbolu da futboldan gelenlar yorumlasın. Nihat Kahveciye ettiğin laftan sonra baktım ki Şirazesi kaymış bir insansın. Mourinho futboldan gelmedi ama TD?",
  "Jose Mourinho :\nFenerbaheçe beni kovarsa, kulüp tarihindeki en iyi menajeri kovmuş olacak",
  "lütfen İtalya'ya git (çaresizlik)...\n\n#AliKoçİstifa",
  "Yürü hindistana kahpenin oglu",
  "aynen kanzi",
  "klasik Ali koç kadrosu",
  "Türkiye'de olanları sosyal medya hesabından paylaşan Mourinho için Türk futbolunu aşağılıyor diyen Okan Buruk kırıntısını oyuncusu hakim ziyech aşağılamış ",
  " Serdar Ali Çelikler: “Dybala, Fenerbahçe’ye de önerildi.”",
  "o paraya 1 tane müstakil ev alırdın 2017 de a q malmısın",
  "Eyüpspor - Fenerbahçe maçına Mehmet Türkmen atanmış mıdır?\n\nBirkaç saate öğreniriz..",
  "Fenerbahçe seçiminde adamlar isim belirlediler hoca dediler Mourinho aldılar bizimkilerin çapı Sergen transfer vaatleri hiç yok",
  "Mourinho’ya verin bu hakemleri ve Okan Buruk bu kadar haksızlıkla mücadele etsin, puan farkı 6’yi bırak 26’ya bile çıkar",
  "Son durumunu bilmiom valla hacim, Mourinho elbet dusunmustur ihtiyaci olan oyuncu profilini kafam cok rahat, futbolu Mourinho'dan iyi bilmiyorum futbolu Mourinho'dan iyi bilmiyorum futbolu Mourinho'dan iyi bilmiyorum",
  "Mourinho dinlenmiyor asla. Ona kalsa samet hala takımdaydı",
  "ferdi",
  "Sn. Yücel belli ki çok iyi niyetli ve isminin Beşiktaş’a maddi destek ile anılması çok hoşuna gidiyor. Tartışmaları geçelim, Mourinho sürecini hatırlayalım. Bence biraz daha tecrübe lazım.",
  "Koray Güçlü: Mourinho ne dedi\".Ben bu galibiyeti Samet\"e armağan ediyorum\"dedi..\n\nOnur Benön:Bir replik vardı.\"Ağam bizimle eğlenir\"..diye.Aklima o geldi.Heralde dedim şaka falan yapıyor..\n\n#sametakaydin \n#mourinho ",
  "Sizin Dava sürüyor…",
  "Dybala yeniden Mourinho ile calismak istiyor, fakat Mourinho onunla calismak istiyor mu bilmiyorum",
  "Emre Bol: “Dybala'nın menajeri Galatasaray stadına gelmiş. Mezardan Maradona'yı çıkarın, onu da alın. Çıtayı çok yükselttiler. J. Mourinho, Fenerbahçe'nin teknik direktörü olmasaydı Avrupa Ligi'nde favori olarak gördüğü takımlara Galatasaray'ı da eklerdi.”",
  "İki gün sonra\n\nOoo büyük başkan\nOoo yıldız samet\nOooo mourinho\nOooo mert hakan \nGuzellemeleri gelir.Yüzde yüz",
  "yok adaylıktan çekilsin 2 milyon vermezse, yok ben 30 milyon verdim teminat yaptırdım. ee abi? yapmasaydın kim dedi? kim dedi sana son gün hasan arat'ın listesine gir? kim dedi ulan sarhoş kafayla mourinho ile görüştük zart zurt de. kim dedi? madem fikirsel uymuyordunuz",
  "Bu mourinho ne işe yarıyor lan",
  "Sn.Asbaşkanım \n@acunilicali\n, \n\nMesut Özil reklam kampanyaları ile ilgilendi Futbolu kafada bitirerek buraya geldi başarılı olamadı. Mourinho Reklam setlerinden geldi ve hala kafası burda değil. \n\nRap yapmaya başlayan Talisca’ya milyonlarca dolar vereceğinize Griezmann ve Rasford’u",
  "Valla Mourinho’nuzu 3 kere donunda salladı Okan.",
  "Ali koçu sevmiyorum. Mourinho'da loser olmasıyla bilinen bir hocadır zaten dostum haklısın",
  "Adami ilk defa goruyorum ama beni bloklamis. Neyimi gördü de gicik oldu acaba halbuki full mourinho savunuyorum :d",
  "Küme düşme hattının 2 puan üstündeler bırakmazlar,Yıllık maaşı da 10'dan fazladır,Sezon sonu sözleşmesi bittiği için elden çıkarmak isterlerse ve maddi konularda da anlaşılırsa Mourinho faktörüyle ikna edilebilir\n\nİzleyelim bakalım ne durumda\n\n23:00' Roma-Sampdoria (TRT SPOR)",
  "sen siktirgit amk oe sen kuduz köpek gibi gelip yorum yapmışsın",
  "Mourinho effect goremedik tum buyuk maclarda sicti",
  "Mourinho Mikautadze, Orban ve Dybala’yı veto etmiş. Net bilgi .",
  "kudurmuşsun ama knk",
  "Bre yavşaklar o zaman Mourinho’nun lafının üstüne kimse laf söylemesin. Hiçbir şey bulamadınız bunu mu afkuruyorsunuz",
  "Aykutun biraz daha nötr oluyordu mourinho bazen gotu basi dagitmis gibi oluo",
  "Admin istifa yönetim istifa Ali koç istifa Mourinho istifa Samet istifa dzeko istifa maxsim istifa cağlar istifa böyle vasıfsız kadromu olur lan  gençliğimiz bitti aziz yıldırımi mumla arıyoruz sayenizde",
  "ilk golde kafam mourinho serdar ali ve önder özene girsin demiş nur yüzlü insan ",
  "Mourinho hep pahalı kadrolarla,yıldızlarla çalışmış bir teknik adam.Terzic ile Mourinho arasında ne gibi benzerlik var",
  "acun ılıcalı: 'maximen var dünyanın en iyi driblingcilerinden, tadic var herkes tanıyor zaten, irfanın performansını geçen sene gördünüz, cengiz var o da kariyeri belli bi futbolcu, rashford gelse nerde oynayacak abi zaten 4 tane kanat oyuncumuz var.'",
  "Mahir abim senin gibi değerli bir insanın mekanına gidilmez mi",
  "Görüntü olmasına rağmen nasıl böyle yalan söylüyorsun olum altta video var zaten niye yalan söylüyorsun ya salak mısın sen nasıl yüzsüzlük bu. Adam ikinci tekrarı yapmadan tamam gördüm diyor zaten manipüle etmesi için ısrarla bak bu demesi lazım çıldırtacaksınız insanları",
  "\"İşte Türk futbolu\" dediği adam Ümit Davala :)\n\n1 UEFA kupası, 1 Süper Kupa, 1 Bundesliga,  1 Almanya Kupası, 5 Süper Lig,  2 Türkiye Kupası, 1 CB Kupası kazanmış, 2002 Dünya Kupası'nda 3. olmuş efsane oyuncu...\n\nÜmit Davala ağır taştır.",
  "Geçen sene şöyle bi pozisyonun kaçmasının lafı bile olmazdı çünkü çok daha netlerine fazlasıyla giriyoduk. Ama Mourinho Fenerbahçesi için böyle pozisyonları kırılma noktası olarak konuşabiliyoruz. Beni en çok üzen şey bu.",
  "İşte bu, mourinho nun aradığı yardımcı",
  " Fenerbahçe’de bugün atılan imzalarla birlikte ara transfer dönemi sona erdi.\n\n Firmino\n Talisca\n Hermoso\n Merih\n Chiesa\n Zalewski",
  "Mourinho sistemi bize neden uymuyor",
  "Ali'den şunu beklemek bile komik artık biraz gerçekçi olmak lazım ali varken isterse kasaya 200m Euro girsin yine şampiyon olamayız mourinho dan bahsetmiyorum bile",
  "Mourinho var kanzi koyacağız ",
  "alex pereira dayak yerken bir şans yumruğu ile maç alırsa söylediğine katılırım",
  "Demek ki siciline sorun varmış",
  "google dan indirdiği mourinho fotosunu ekledi ve klavyeden kalkarak Şampiyonluk inancını bir nebzede olsa diri tutmaya çalıştı.",
  "Hocam Pogba istemek için sebepler var. Adam çok ta yaşlı değil “hala bitmedim” demek için kendine bir kulüp arıyor ve Mourinho ile arası da kötü zaten. Anlatabilmişimdir umarım. Pogba ihtimali var",
  "yok son çare kaçak olarak gidecez ölürsek amerika yoluna ölelim a q",
  "Başka hocalar ile değil Mourinho ile görelim angelinoyu :)",
  "Mourinho’yu çok seviyorum umarım Fenerbahçe’de başarılı olur",
  "Serdar Ali Çelikler: Mourinho kesin olarak sol stoper istiyor. Diğerleri için \"Durumunuza göre bakın\" diyor. Oosterwolde, Becao ve Samet'in olmadığını düşünürsek ben 2 stoper bekliyorum. Dolayısıyla ikincisi Merih Demiral olabilir.",
  "İsmail Yüksek devre arası Fenerbahçe'den ayrılabilir.",
  "Beyinsiz oçocuğunun sesi bile bitmiş şu bitik çöpü “osimhen ayarı yıldız aldık buyrun talisca” demek için çakıp 30 milyon euroyu çöpe atacaklar. Mourinho denen vasatla yıllarımızı paraları aldınız zaten bi de bunu mu çakıyorsunuz",
  "Başkan çalışması peki",
  "Jose Mourinho’nun Instagram paylaşımı.",
  "Olum siz Fenerliler kadar boşunu görmedim ya neymiş haciz basacaklarmış la sen 10 senedir şampiyonluk görmüyorsun kupa diye almışsın Ziraat o da yok bu sene. Dua et de Ferdi gibi yüksek bonservisle birilerini daha satın yoksa Mourinho'nun tazminat çıkmaz",
  "Yapı yokki bozsun olmayan sey nasıl bozulacak Ali koç senin gibi kekleri kandırıyor",
  "Mourinho yaptırıyorsa",
  "adamsın admin",
  "Mourinho ve maximen bize uygun isim değil ikiside baştan ikisi de yanlış transfer",
  "Dzeko Tadic Mourinho yedek kontenjan dan katılacak mış",
  "Mourinho yok mu kadroda ",
  "Hiç kullanamadı hem de, ki Mourinho uzun vurmaya prensip olarak karşı değil.",
  "Siz hangi yüzle konuşuyorsunuz amk  kupa uefa ve casa göre adamların, gidiyorsunuz futbolcularınız olta sallıyor tahrik ediyor üstüne taraftar gaza geldi indi diye birde dövüp cezasız kalıyorsunuz :) üstüne mourinho trabzonda yine olta salladı çaktırmadan ",
  "Zonguldak ereğli yüksek kesimler nasıl",
  "niya coupa azoba yiyagirije",
  "Burada Mourinho loser'dır denmiyor ama problem değil böyle sakince konuşabilmek güzel ",
  "1 kere tutturduğun bi şey görmedim yarın tweeti silersin",
  "talisca işi o kadar populist geliyor ki mesut özil vol2. zaten acun’un hamlesi ne bekleniyorsa bu işten, oynanan oyunda 40 problem varsa talisca ihtiyacı 35. problem falan, fenerbahçenin transfer ihtiyacı olmasının tek sebebi mourinho.\n\ndaha yaz transfer döneminde 60 milyon euro",
  " Serdar Ali Çelikler: Mourinho kesin olarak sol stoper istiyor. Diğerleri için \"Durumunuza göre bakın\" diyor. Oosterwolde, Becao ve Samet'in olmadığını düşünürsek ben 2 stoper bekliyorum. Dolayısıyla ikincisi Merih Demiral olabilir.",
  "Transfer gündemimizde bulunan Anderson Talisca'nın geçtiğimiz aylardı çıkardığı Rap parçası.",
  "aktifse üzülme de pasifse sıkıntı ya çakmışlardır seninkine :( x.com/sallythebendy/…",
  "Samet diye bi stoper var yerli. Mourinho çok beğeniyormuş alın bana bunu demiş. (Ciddi)",
  " Fenerbahçe Teknik Direktörü Jose Mourinho'nun paylaşımı!",
  "Mourinho’ya Sameti oynatma demişler Hoca gitti 5. Stoperi 1. Stoper yaptı\nEgo de inat de yada her neyse\nTalisca’yı istemeyen Hoca yönetim aldım oldu derse\nSamet için bunları yapan Hoca Talisca için neler yapmaz",
  "Abdülkerim'in yapıyla dalga geçişi, Acun ve Mourinho'nun itiraz edemeyip kabullenişi. ",
  "Lugano da oynuyor",
  "Oo yeni eyt liler toplanıyor gerçi kim alınırsa alınsın futbol katili mou varken fayda vermez veremez bu mourinho işe olmayacak asla",
  "Mourinho olduğu sürece dünyanın en iyi futbolcularınıda bi araya toplasan şampiyonluk hayalden öteye geçmez",
  "Sen Mourinho olsan önüne liste gelse 23/24 sezonunda\n \nİrfan Can : 46 maç  18 gol 12 asist yapmış bir oyuncun varken Sağ kanatta \n\nTadiç : 56 maç 16 gol  16 asit yapmış Sol kanatta\n\nBiri de sana gelse Maxi'yi alalım dese s.git bu uyumu bozmam dersin. \n\nMr Jose demedi.",
  "senin kuş beyninle düşünecek olursak mourinho da gelmezdi.",
  "Fenerbahçenin 24-25 sezonu kurtuluş reçetesini veriyorum.\nnesrin araplara szymanski herhangi bir takıma satılacak.\nnesrin ve sebanın parasıyla; \nstoper (merih demiral)\nsol bek\norta saha\nsantrafor\ntransferleri yapılacak.\npara artarsa kalan maçlarda takıma prim usulü dağıtılacak",
  "Mourinho dışında doğru hoca tercihleri gibi mourinho da kariyerirle kabul edilebilir bir tercih gibi. Bu 3 sezonu seçim dönemi dışında bir kez bile ekrana çıkmadan geçirmiş olduğu , süper kupa finali faciasını ligden çekilememe olağanüstü kurulunun filan toplanmadığı senaryoda++",
  "bi gün çıkar mourinho talisca bi gün der salah istiyorum dybala istiyorum sen cüzdansın amk parayı ver oyuncuları bırak sportif kısım alsın",
  " @FrdNigdelioglu\n: Mourinho’nun çok rahatsız olduğunu söyleyeyim. Samet’in oynaması bir mesaj, ben sizden stoper istiyorum sezon başından beri diyor. Mourinho tipindeki adamlar böyle mesaj verir. 2 yıl burdayım demesinin sebebi beni gönderirseniz 2 yıllık tazminatımı ödersiniz",
  "Mourinho ile Inter’in yolları yeniden kesişti",
  "Mourinho devrede lafını bipleyeyim. Diyer transferlerde mourinho devrede değilmiydi? Yine yalan haber o başkan ya Rashford Griezmann mı çeker yanına da imaj olarak Neymarı alır yada defolup gider yoksa her maç 90 dakika protesto edilir yeter artık",
  "Mourinho nun yeni kitabi : 45 milyon euroluk vurgun",
  "Mourinho gitsin Aykut Kocaman gelsin söze gerek yok şampiyonuz zaten…",
  "Kamışlı Hasekeye bağlı zaten komple diyor",
  "Az bile demişler. Buna rağmen inat ediyorsan, ki; öyle gözüküyor. Sen tazminatörsün Mourinho.",
  "Mourinho ve guardiola yardımcı hocalıktan geldi. Serdar hoca neden olmasın ? Herkes bir günde ancelotti olmadı. #Sonsayfa",
  "Talisca’yi Mourinho istemiyor. Sahada mucize yaratmzsa elimizde patlar",
  "Mourinho’nun ligi ve Fenerbahçeyi idrak etme hızı",
  "1: adam rapci olmuş\n\n2: adam 6 sendir çin ve arap liginde oynuyor\n\n3: adam en düşük 10m maaş alacak\n \n4: talisca tembel bir oyuncu ilerde mourinho'ile kesin sorun yaşar",
  "HTŞ SMO birlikte girdimi bu lanet teröristleri hindistan'a kadar sürerler",
  "Mourinho yu severim ama Fenerbahçe kariyerini savunmam Vitor u savundum ama eleştirdim Erol u savundum ama eleştirdim çünkü onun döneminde cemre belası vardı jesusu 5-4 lük Karagümrük maçı sonrasında desteklememeye başladım cocu yu Ali'nin rezillikleri yüzünden savundum",
  "Jose Mourinho'nun kadroda düşünmediği Rodrigo Becao için Cruzeiro, geçtiğimiz günlerde temasa geçti. \n\nBrezilyalı futbolcunun bu ilk temasın hemen ardından diz sakatlığı geçirmesi transferi zorlaştırdı.\n\n(BNews)",
  "ali koç'un tek yapması gereken şey serdar ali gibi futbol cahillerinin istediği mourinho'u getirmemekti",
  "Yapmazsan avradını skym senin",
  "osi gidiyor demek",
  "Nezaman dönecek be reiss",
  "Alttaki yorumları okudum ve şunu anladım ki fb taraftarının çoğu gerçekten futboldan anlamıyor. Szymanski çok önemli bir oyuncu ama Mourinho nun oyun sistemine uygun oyuncu değil. Keşke Galatasaray da olsun dediğim fb li ender oyuncular arasında",
  "Sen kimdin aq",
  "Bonucci mourinho talisca firmino nerde ölmüş bitik var ona gidiyorlar vizyonunuza sokayım sizin",
  "Mourinho bizi şampiyon yapamaz diyip her gece kafada kurduğumuz senaryolar",
  "İyice kafayı yediler amk, yakında Mourinho samandıradan şöyle çıkıcak",
  "mourinho ve branco nasıl bir kadro kuracak reis?",
  "niye mourinho trabzonun hakkı yenildi dedimi ki ",
  "mourinho zaten taliscayı istemiyor amk bunu tüm muhabirler söyledi yağız sercan vs vs ama acun çok istiyor dediler. tamamen acun ılıcalı transferi",
  "Ülkenizi işgal eden sürüngenlerden kurtarın zamanı geldi",
  "Hiçte fecaat değil yabancı hocalar geldide ne oldu Mourinho geldi oynattığı futbola bak Gio geldi de ne oldu tazminatı indirdi cebe gitti",
  "Dana kardeşim biliyoruz yahu bunu erenin pozisyonunu iyi izle senin çektiğin videodaki kadar yakın mı top çizgiye bi iyi bak. Erenin sağ ayağı bile toptan daha yakın çizgiye ah kardeşim neyi anlamıyorsunuz. Buradaki kadar yakın olsa top çizgiye tamam.",
  "Mourinho istemiyo alsa bile oynatacak yeri yok",
  "Mourinho ya zaten sormayın s.k.tir edin",
  "Mourinho futbolu futbol da Mourinho yu bırakmış artık.",
  "Temmuz tabiki",
  "Konferans kazandım hocam bu taktik ile ben biraz daha mourinho 'nun roma taktiğini baz aldim",
  "Geçen senenin 2.yarısı da mı mourinho kötü kullandı Szymanski vasat bir oyuncu ali koç tüm camianın vizyonunu mahvetti amına koyim ya",
  "Özel |  Fenerbahçe'de sıcak saatler. As başkan Acun Ilıcalı forvet transferi için harekete geçti. Mourinho'nun onayından sonra Kayserispordan Duckens Nazon ile temasta bulunan Acun Ilıcalı oyuncu tarafı ile anlaştı. \n@1907medya__\n \n@Celal190707",
  "Yalan haber mourinho nun vazgeçilmezş sebo",
  "Szymanski koşup top kapıyor mou nun da istediği bu sanırım eğer szymanski giderse yerine de onun gibi birini ister heralde mourinho medina olabilir çok 10 la oynamak istemiyor gibi",
  "Mala anlatır gibi anlatmış da anlayana sivrisinek saz, anlamayana saz soksan az.",
  "Herşeyi göze alıp girmemiz lazım pkk bitmeden bize huzur yok",
  "Hay mourinho kadar basina tas dussun ya",
  "Ab zaten bu yönetimi yollayabilecek tek kişi Mourinho olur inşallah.",
  "Fenerliler tadic, mourinho ve ismailcileri yiyebilirse Fenerbahçe yüzyılı işte o zaman başlar..",
  "Sergen 20 yaşında Ersin ile şampiyon oldu Mourinho 21 yaşındaki kaleciye güvenmiyor devri geçti galiba https://x.com/bbosports/stat/bbosports/status/1869321711772131524…",
  "Galatasaray devre arasında şu sıralar ismi geçen potansiyelli isimlere gider, biz de popülizm olsun diye Talisca falan uğraşırsak iki takım arasındaki makas daha da açılır…\n\nAcun’un popülizmine kurban edilmemeli bu kulüp.",
  "mourinhonun suan sevilmemesinin tek sebebi ali koc. At sahibine gore kisner. Aziz yildirim yonetiminde mourinho bambaska olurdu aglamazdi isirirdi rakipleri",
  "Mourinho ilk geldiğinde",
  "Yok senin hocan Mourinho kalacak",
  "Bu mourinho bir ise yarayip getirsin sunu",
  "Ya mourinho çiz dedik Sinan Engin çizdi aq",
  "Hüseyin Yücel: \"Serdal Adalı, benim için matruşka demese de Hasan Arat'ın devamı şeklinde nitelendiriyor. Bu bence çok haksız bir eleştiri.\" \n\n(Asist Analiz)",
  "Bir takipcin varmış",
  "ronaldo geliyordu mourinho istemedi..",
  " TOLGA YALÇIN İLE TEKNİK TAKTİK  YAYINDA!\n\n GERİDEN OYUN KURAMIYORLAR! \n\nTAKIMIN ÖZGÜVENİ ‘KIRIK’ ‍\n\n Fenerbahçe’nin Başakşehir karşısındaki galibiyeti ve Mourinho’nun stratejileri, Tolga Yalçın’ın analizleriyle şimdi FenerTalks’ta yayında!",
  "O fizik telaşına Bir zahmet Mourinho düşsün",
  "el nesyrinin domuzunun son saniye nelssonun üzerine vurduğu boş kale 0.85 -0.90'dan yüksek zaten o 3.26 gol beklentisinin yarısı bu bahsettiğim iki pozisyondan oluştu Galatasaray 3. viteste karıköye girdi kaliteli ayakları ve mourinho bunağından daha güçlü oyunu ile soktu gitti",
  "şuan benden daha çok haklara sahip olm adamlar bi sg",
  "Kullanacağım dil için özür dilerim ama sikince sorun yok sikilince kötü oluyor mantığını hangi IQ ile savunuyorsunuz",
  " Galatasaray, Milan Škriniar'i satın alma opsiyonlu kiralamak istiyor. Kulübü oyuncuyu bırakmaya hazır. Oyuncunun maaş paylaşımı üzerine Paris Saint-Germain ile görüşmeler sürüyor. Slovak stopere Galatasaray dışında İtalya'dan da teklif var. Oyuncu karar aşamasında!",
  "#AsgariÜcret\nDevrimci olun, vizyoner olun\n\n #KademeOlmadanAdaletOlmaz Talisca Medina Acun 25 Bin 24 Bin 23 Bin 22 Bin Asgari Ücret Arda Güler Suriye’de Şam Afrin El Bab Suna Azerbaycan Erdoğan Özgür Özel Bahçeli Apo Ali Koç Mourinho Okan Buruk ROK ABD Avrupa Birliği TOGG",
  "Sizide siktir edicez ",
  "Fikret Orman satacağı oyuncuları dünyanın en iyileri arasında sıralar, almaya çalıştıklarını ise \"Ne vidası tornavida mı?\" diyerek gizli tutardı. \n\nŞimdikiler satmak istediklerine \"Zarar etmeden satsak iyi...\" diyor, kanal kanal gezip \"Talisca mı Mourinho mu?\" diye soru soruyor.",
  "oe fenerbahçeyi tutmayı bırak",
  "mourinho gitmedikce düzelmez.",
  "Mourinho’nun hoca olmadığını hala anlayamadıysan dicek bişeyim yok",
  "Yav heee heee 20milyon ahahhahaha olay şu;\n\nbu adamın piyasası 8milyon. Siz dominiğe gelin bi çayımızı için şu 12yi de cebe sokun haftaya bize 20 olarak verirsiniz. Sonra gelirler bıdı bıdı  illegal konuşurlar. 45m lik bidon mourinho bile 20ye geldi (yersen)",
  "mourinho ile kavgalı mı\n\ngelsin..",
  "Amk takımı ulan koskoca mourinho ya güvenemiyoruz bile ya nasıl bi belaya düştük yarabbim kafayı yiyecem amk yerinde teorik olarak her sene koya koya şampiyon olmamız gerekiyor en zengini bizde en deli taraftarı bizde ulan mourinho bizde yine yok yine yok lan biz niye bozuğuz amk",
  "sg survivor izle sen",
  "#gündemfutbol Barış Yurduseven ve Emre Bol müsait zamanlarında Mourinho ya taktik teknik dersi versinler baya baya biliyorlar futbolu ,umarım gerçek taraftarlar sizin bugün ki programda söylediğiniz kendinize ait düşüncelere prim vermezler",
  "Boynuma mourinho dovmesi yaptiririm o derece",
  "ne kadar zırlasanızda sevmesenizde savaş cebeci o dayağı haketmişti",
  "senin oynatacağın topu s*keyim korkak herif seni o taraftarın beğenmediği İSMAİL KARTAL seni 100 kere cebinden çıkarır tek şansızlığı türkiyede doğmuş olması coğrafya kaderdir aynı oyuncular oynattığınız futbol ortada SENDEN Bİ BOK OLMAZ mourinho",
  "Mourinho dünyaya rezil etmişti ya TÜRKİYEY Yİ!Kayseri maçında Kostiç penaltısına ilişkin soru sorduklarında “İzlemem gerek haftaya fikrimi söylerim”dedikten bu yana 1 ay geçti..5 mly takipçili instagram hesabımda aynı pozisyonu paylaştım DE MESELA!Başlı başına İĞRENÇ KLÜPSÜNÜZ",
  "Siktir aq Mourinho Ali koçu destekledi zaten bide geçen sezon başkan kimdi jk gsyi yenerken bu kadar mal bı kitle sadece fbde vad",
  "mal şuan vize gücün afrika ülkeleriyleaynı düzeyde",
  "Hocam peki son 3 sezondur Ali Koç'un saha içi etkisi hakkında ne düşünüyorsunuz? Branconun rolü, yapılan transferler( cengiz nesyri dışında kabul edilebilir paralara yapıldı) yaptığı satışlar.   Jesus Kartal Mourinho , hocaların istediği transferleri yaptı.",
  "ismi de mini kartalista amk puhaha sezonun ölüm kalım maçı öncesi \"ismail gibi camia evlatlarıyla zaman kaybedemeyiz bize mourinho lazım\" diyen adamın saksoculuğunu yapıyor bir de ağzından küfür eksik olmuyor böcek oç ",
  "Çünkü artık unutmaktan, yok saymaktan başka çareleri yok. Yoksa delirecekler. Hatırlarsanız fenerbahçe derbisinden sonra mourinho ve acun dahil hiç kimse bir hafta konuşmadı. Sonra hakemin penaltı uydurup kendilerine geçtiği kıyağı bile unutup yine başladılar yapı mapı demeye.",
  "Sezon başında Lille maçı sonrası  ''bu ligde mourinho'nun Fenerbahçe'si  15 gol yemez diyen ümit özat'ın ümit aşılaması normal ",
  "Maçsız günde çekirdeklik kardeşler! \nİzleyelim, paylaşalım, izlettirelim. \nSevgiler…\n\nFenerbahçe Şampiyon Olamaz | Mourinho Galatasaray'ı Sayamadı | Maradona'... https://youtu.be/dVUbFOUd6WU?si=E2lSKTjGTrZ9v8wb… \n@YouTube\n aracılığıyla",
  "Sende abim ",
  "Stoper lazimken sırf taraftarin agzina bir parmak bal çalmak için talisca kovalamak müthiş is.Once git stoperi bitir sonra talisca butcene uyarsa onu kovala ama tabi populizm icin mourinho getirenler gene populizm için evde ekmek yokken gidip pasta alacak",
  "Ulan hala cevap yazıyorsun ne ahlaksız adamsın amigo herif.",
  "Colins adamdir amk. Böyle bisey yok.",
  "Okan Buruk: 9 - Jose Mourinho: 3\n\nUsta isimden çarpıcı analiz! Portekizli hocayı bu sözlerle eleştirdi https://turkiyegazetesi.com.tr/spor/carpici-jose-mourinho-okan-buruk-kiyaslamasi-portekizli-hocayi-bu-sozlerle-elestirdi-1080994…",
  "Bu listedeki topçuların ayakkabısının bağını çözemez Sergen. Türkiye liginde kazmalara karşı oynadığı oyunla tamamen abartılmış sıradan devamlılığı olmayan topçusun sen kendine gel awk. Ama iyi hocasın mourinho nun yerine sen olsan 6 puan öndeydik şuan",
  "öldürün orusbu çocuğunu",
  "Olm bizde 2 ucl şampiyonluğu olan Mourinho'ya sallıyoruz aq çokta şey yapmayın kudurtun geçin kudurma işini fenerlilere bırakın",
  "kanarya: özgürce uçup zirveye erişmek istiyorum\n\nkoç: hayır",
  "kesinlikle katılıyorum #AliKoçİstifa",
  "kötüleyin oğlum Mourinho'nun yaptığı sunumu beğenip gelmesinde büyük etken olan brancoyu kötüleyin SKKDKDKSKEKFKDKKSKDNCJSKSKDKKDKDKSKD",
  "Mourinho varken hiç bir transfer yapılmamali herkez istifa etmeli messiyide alsın bu muavin yerle bir eder",
  "Tazminatör Jose Mourinho ",
  "Şu adamın adı Mourinho değil de Cocu olsaydı çoktan kovulmuştu. Dediğin tarz oyunu da kariyerinde hiçbir zaman oynatmadı çünkü onun amacı kendini güçlendirmek değil rakibi bozmak. O oyun anlayışı kısa bir süre popülerdi. Saman alevi gibi söndü ve bitti.",
  "Ab şu yönetimi sepetleyecek tek kişi Mourinho olur diyim.",
  "José Mourinho ile çalışmamış demek ki",
  " Talisca istemeyenler kazandı bence. Bu hareketten sonra Mourinho asla istemez bunu.",
  "Abi Fenerbahçe ZTK'ya katılacak mı bilgin var mı",
  "Kardeşim bakın cidden yapmayın bunu. Bu takım yaz transfer döneminde 3 majör transfer yaptı. En-Nesyri, Amrabat, Maximin. \nÜçünü de Mourinho istedi ve aldırdı. \nHocaya sempatiniz olabilir sorun yok ama olan bir şeyi farklı göstermeyin lütfen.",
  "Ilk kez delikanli bir trabzonlu gördüm",
  "@gaucho_yedek\n kacirma burda senlik bir sacmalik var.\n\nDiyor ki “mourinho, mourinho’luk yapmasi lazim”\n\nHahahahaha. QTM",
  "Mourinho ile devam edildiği sürece ne gelenin ne gidenin bi önemi yok arkadaşlar bunu anlamanız için illa sezon sonunu beklemenin anlamı ne bu kulüpte ben anlamadım gitti geçen sene üst düzey fayda aldığımız oyuncular bile bu sene yokları oynuyor sebebi rezalet mourinho dur",
  " Jose Mourinho: \n\n“Yönetim bana Samet'i oynatma dedi ”",
  "2.rauntta götten solumaya başlıyorsun a q sıçırtma",
  "Mourinho ile devam edildiği sürece ne gelenin ne gidenin önemi yok (transfer) bunu illa sezon sonu gelince anlayacak tüm Fenerbahçe liler bu adam kim alınırsa alınsın verim alamaz hep beraber sezon sonunu izleyip görecez mourinholu FB yi",
  "oyunu rakip yarı sahaya yıksan talisca gayet topçu bence ama fiziği nasıldır bilmiyorum ve mourinho geride tutuyo takımı",
  "En nesyri iyi paraya satıp kiralık az maliyete firmino çekmek çok zekice buarada",
  "Emre Bol: “Dybala'nın menajeri Galatasaray stadına gelmiş. Mezardan Maradona'yı çıkarın, onu da alın. Çıtayı çok yükselttiler. J.Mourinho, Fenerbahçe'nin teknik direktörü olmasaydı Avrupa Ligi'nde favori olarak gördüğü takımlara Galatasaray'ı da eklerdi.",
  "Aga pogbanın yüzde 20si saranın kariyeri eder bu kumara girmek zorundayız ve burada motivasyon kaynağı kesinlikle mourinho bildiğin üzere mourinhonun şikayeti üzerine doping testi yapıldı ve ceza aldı bu ndombele aurier mevzusuna benzemiyor ya da ziyech zaten hepsinden büyük adam",
  "bu olay gerçek galiba çünkü 2-3 hafta önce de caner lafı geçti. merak ettiğim konu mourinho levent'i beğenmedim bana caner'i getirin mi demiş yani",
  "Şampiyonluk sözü vermeni gerektirmeyen kadro bu aq. @.Alikoç",
  "Szymanski ve Mourinho'dan oturu korkmuyorum degil",
  "Mourinho direkt istifa eder",
  "Mourinho bu adami istemez Talisca dan hallice herif inanılmaz tembel",
  "Heh bu da böyle yağladı balladıysa demek ki Dybala fenerde. Yoksa Emre bol böyle övmez kolay kolay. Yarın çıkar haberi müthiş çalım diye. O menajerle pozveren yönetici zatta oturur aşağı. Mourinho çoktan bağlamıştır bu işi de psikolojik olarak bizi etkilemek için rol kesiyorlar.",
  "Kime teklif geliyorsa satılmalı. Bu çocuklara karşı boynumuz zaten eğik, geçen seneki emeklerine hem Fenerbahçe yönetimi hem de bu seneki Fenerbahçe hocası tarafından ihanet edilmiş. Bari en azından önlerini açalım. Kaçsınlar kurtarsınlar kendilerini. Mourinho kontratını",
  "Şerefsiz Lübnan'ı gazzeyi Suriye'yi siz işgal ediyorsunuz biz değil",
  "Demek birtek Acun Futbol‘dan anliyor",
  "Siz Orta Doğuda uğraşmaya devam edin Çin içinizden geçicek",
  "Bunun gibi düşünen kim varsa tespit edip sınır dışı edin bu ülkenin ekmeğini yedirmeyin bu hainlere",
  "Neredeyse 4 sene sonra yeni fikirler ekleniyor bu grubu kurduğumu bile unutmuştum",
  "José mourinho hocanida götürecekmisin ???",
  "Fenerbahce... Aziz Yildirim, Aykut Kocaman ve Alex de Souza. Futbolcular, bolunen taraftarlar... Gelinen nokta içler acısı. Aferin herkese.",
  " Jose Mourinho’nun Ig paylaşımı.",
  "Gene Aykut Kocaman'a sıkça yapılan bir eleştirisi Mourinho'ya yapılıyor",
  "Sallama haber\nDiyelim yönetim aldı, Mourinho oynatır mı?Haydi oynattı Eyüpspor da bile ileri gidince geri dönemeyen adam Caner... Levent Mercan'a süre verilse daha verimli olur...\nValla YouTube açacam yönetim istifa oyuncuya salla Mourinho sallada !\nKarakterim el vermiyor..!!!!",
  "Kesin Mourinho istememiştir ",
  "Griezmann demeyen yuvarrrrrrlakları 1,5 litre buzdağı şişesiyle terbiye etme zamanı gelmiştir.",
  "Acun gayeıresmi başkan durumunda.Taraftar baskısı var,yetki verdik hadi görelim diyen Ali Koç baskısı var,Mourinho gibi hocayla çalışma zorluğu var,ilk defa yöneticilik zorluğu var.Bakalım altından kalkabilecek mi göreceğiz.",
  "Bize Dybala'yı kitleyip Talisca'yı alacaklar :)",
  "kölesi oluruz a q",
  "gasperini hücum oynatıyor bu sezonda ben üçlü olmaz demedim vitor tipi üçlü oynarsak olmaz dedim",
  "nasıl gidicez amk nasıl",
  "Yaw he he. Bunlari istemeyen mourinho yu kadiköy bogasinin boynuzuna oturturlar amk",
  "skriniar inşallah italyaya gider diye dua ediyoruz amk... kendinize yönetim diyebiliyor musunuz yönetim #AliKoçİstifa",
  "Haftaya pazartesi kar yağışı geliyor mu",
  "Mourinho 3 Szymanskim olsa 3 Szymanski ile oynarım diyordu simdi gotunu parmaklayarak oynar artık",
  "taraftarin sevdigi tipte oyuncular.. pek bi planlama durumu yok ortada sanirim. Mourinho ya sormuslar mi en azindan?",
  "o zaman ona göre oyun oynayacaksın büyük takımlar geride beklemez Anadolu takımlarına bile kontraatak oynayan Mourinho nun sisteminde nesry kötü görünür\nali koç seçim kazanmak için Mourinho yu getirdi bize uymaz böyle hocalar",
  "Geçen yılki 3 4 takviye ile müthiş bir takıma dönüşecek olan kadro , Ali Koç, acun, Mourinho ve bronco dörtlüsü sayesinde çorbaya döndü. Allah aşkına ne taliscasi,ne frmino su... Senin takımın tadic ve dzeko yu tasiyamiyor daha, şu iki oyuncu yürüyerek futbol oynanan Arap",
  " izlediği sporun en üst seviyesi nere la? yapı olmakla suçlamıyor. Yapı bu diyor. ben herkesim diyor adam. Orada ümit adamı küçümsüyor, şahite gerek yok ben varım diyor. Amk ümit en tepeymiş. Mourinho? senin rüya seviyen de bile değil",
  "Bakıyorum'da kimse mourinho efendiyi konuşmuyor bu takıma kimi alsan iş yapmaz bu takım ne oynuyor ismail hocanın takımı yavaş dedi kendi takımı yürüyor birde bu takıma avrupanın en ağır orta sahası ambrabat alındı takımın ne oynadığı belli değil.",
  "Şaka yapıyorsunuz değil mi? Adamın adı José Mourinho ",
  " Emre Bol: “Dybala'nın menajeri Galatasaray stadına gelmiş. Mezardan Maradona'yı çıkarın, onu da alın. Çıtayı çok yükselttiler. J. Mourinho, Fenerbahçe'nin teknik direktörü olmasaydı Avrupa Ligi'nde favori olarak gördüğü takımlara Galatasaray'ı da eklerdi.”",
  "Aziz Yıldırım sadece onların değil futbolcularin bile içinden geçerdi hatta Mourinho bile tirtirtitrerdi ",
  "300 milyon euro koyacak yönetim mi söyledi. 100 milyon euro para da Mourinho maliyetinin yarısı bu arada",
  "Mourinho'nun Prensi hiç şaşırmadım\nAli Koç kimi isterse Ferhat Gündoğdu onu atar maça",
  "parmaklar",
  "Eski Talisca olsa bu paraları verirsin ama Adam birmiş.Hiç koşmuyor.Zaten Mourinho onu oynatmaz koşmadığı için",
  "reis bişey sorcam, bu Mourinho görüntülerini nerden buluyorsunuz FB YouTube katıldan mı?",
  "Vatandaşlıktan atın direk bu haini Irak'a gönderin hak ettiği yaşam orası",
  "Adam güçlendirilmiş Mourinho",
  "Bjk taraftarını kendi dandik taraftarınla karıştırdın herhalde. Mourinho ve ali koç bjkde olsa çoktan götlerine tekme vurmuştuk. 8 ayda 2 kupa alan adamı gönderdik hala ali koçu gönderemediniz. Moruinho ilk 5 teki takımları yenemedi hala hoca. Hala koça aşık taraftarınız var",
  "yazıklar olsun",
  "suriyeliler içinmi savaşacağım yok kardeşim",
  "Bir futbolsever olarak benim olaya bakışımda Mourinho veya Ali Koç'u seven fenerli loserdır, baştacıdır",
  "@panterjlan\n helal olsun vallahi hepsi futboldan anlıyormuş gibi konuşuyorlar aq hiç biri halı sahadan başka bir yerde topa vurmuş ama Mourinho hoca felan değil",
  "Jose Mourinho'ya bilmediği bir şey söyleyin? ",
  "Evlatlara haber saldım, şundan mourinho'ya çekecez demiş.",
  "Sende az yalanci degilsin…",
  "Mourinho geldiğinde F b'sini açık ara kesin şampiyon yapan bu çok bilmiş arkadaş Kadiköy'de tokatı yedikten sonra ne yapacağını şaşırdı!..",
  "sence bunu farkedecek kadar büyük hoca mı abi mourinho",
  "Sayın Yücel bir taraftar olarak bana hiç güven vermiyor.. Sürekli bi isim zikrediyor.. Mourinho, Talisca, Salah, Dybala, Zalewski.. Çok tuhaf..",
  "Mourinho futbolu Fenerbahçe ile ne kadar özdeşiyor diye sordum ve gelen cevap. Burası bizim yönetimden akıllı. Grok reis fenere başkan ol",
  "Mourinho ile çalışmakta eminim çok daha farklıdır..",
  "Fenerbahçe… Ali Koç, Mourinho ve Samet Akaydın. Futbolcular,bölünen taraftarlar… Gelinen nokt içler acısı. Aferin herkese.",
  "E bir yerlerde oynamak, kariyer falan önemliyse; Mourinho nun her söylediğini öpüp başınıza koymanız lazım. Dzeko'ya biat falan etmeniz lazım. Ama yok, illa sadece işinize gelen taraftan bakarsınız her şeye. ",
  "Fenerbahçe bu sene yabancı hoca getirmenin dezavantajını yaşıyor plansızlık esasen burada örnek Levent mercan 1 dk bile süre alamadı Oğuz 4-5 hafta önceye kadar aynı şekilde Mourinho nun bu konularla ilgili herhangi bi açıklamasını göremedim",
  "Ali Koc bi sampiyon olsa kimse tutamaz da adamin sansi da yok anasini satiyim mourinho getirdi o bile sampiyon yapamicak gözüküyor… Adam ronaldo ve messiyi getirse onlarda bisey olur oyniyamazlar…vallah bi nazar var üstümüzde",
  "Öyle deme talisca alicakalr 10 milyon maaş la gelip hazır olması 3 ay sürecek zaten Mourinho bu sürede oynatmicak sene sonu habercilerine de yönetim herşeyi yaptı suçlu hoca dedirtim sonra sil baştan yine yeni hoca yeni kadro yine skp bırakacaklar yönetim başarısı budur",
  "gs'nin ilgilendiği iyi topçular Fenerbahçe'ye öneriliyor fakat Mourinho kabul etmiyor.",
  "dün akşam halısahada gs formalı elemanın topuna müdahale etmek icin kaydım çocuk zıpladı bende topu alıp yürüdüm. Çocuk arkasını dönerek “Kanka ayagıma dokunsan kırıcaktın o yüzden faul” diyerek topu aldı faul kullandı . Bu gs lobisi genclerin futbol bilgisini bile çürüttü…..",
  "50 yaşında bitane dul bayan",
  "Kahihi ha soham",
  "Hepsi sallama sabaha hepsi unutulur",
  "Ali Koç'tan çılgın transfer planı! Mourinho 'tamam' dedi, Merih Demiral ve İspanyol yıldız geliyor",
  "oevladı powel",
  "Şu Beşiktaş 'a yenilmiş herhangi bir Fenerbahçe 'linin de hakem kararı Okan Buruk Barış Alper Yılmaz falan konuşmasından da utanıyorum. \n\nYE-Nİ-LE-MEZ-SİN !!!\n\nBODO glimt 'in yendiği , Başkanı ve Teknik Direktörü olmayan takıma, biz de Jose Mourinho var diyerek YE-Nİ-LE-MEZ-SİN",
  "szymanski az bi temasta kendini ustaca yere attığı için mourinho hayranı türk hakem mehmet türkmen hemen elinden geleni yapıp 2.gole mahal vermeden faulü çalıyor",
  "Mourinho istemezse dybala geseye gider. Mourinho varken bokan buruğu mu seçecek ",
  "Dybala fenerbahçeye önerildi fakat mourinho elimde szymanski varken dybalaya gerek yok diyerek transferi veto etti \nİçerden çok sağlam bi bilgi kardeşim",
  "İğreniyorum her şeyi twittera yazıp dökenlerden ya bi de utanmadan çocuğun kendisine bu konuyu kimseye açma dediğini falan yazmış https://x.com/sallythebendy//sallythebendy/status/1869396217551303117…",
  "mourinho denen vasat hocanın elinde kepaze olucaklar gitsinler kurtarsınlar kendilerini",
  "Jose Mourinho: \"Derbi bir an önce başlasın istiyorum.\"",
  "Mourinho istedin ne olduğunu gördün sen bişi isteme ag",
  "Sen Mourinho'ya dua et. ",
  "İsmail giderse aranır orta sahada en sert oyuncumuz ikili mücadele konusunda rakipleri oynadığında boğuyor Mourinho İsmail'i kullanabileceği çoğu zaman psikolojik olarak düşürdü İrfan'a da aynısını yapıyor İsmail gençte gitmek isterse bir şey diyemeyiz",
  "Szymanski Fiorentinaya satıldı.",
  "Yunanistan'ı geri almamızı mı istiyorsun dedelerin gibi senide denize mi atalım",
  "Bir Fenerbahçe taraftarı olarak Mourinho gerçek anlamda büyük hayal kırıklığı oldu bize\nRealitede ne sistem ne istenen oyun nede rakiplere gözdağı verecek bir anlayış var\nGeçen seneki İsmail hocamızın futbolunun çok ama çok gerisindeyiz",
  "\" Taraftarın sevdiği tipte oyuncular alınması planlanıyor. \"\n\nOldu olacak Mourinho'yu kovup her hafta twitter'dan bir tane td. Getirelim. \n\nNeyse...\n\nLaf söyleyince hain oluyoruz. Bir şey demiyorum. :)",
  "mourinho'nun transfer listesini çok merak ediyorum ya\nmaçları izleyerek geldim takım hızlanmalı dedi oyun daha da geriye gitti ve hala ne oynatmaya çalıştığını anlamadık",
  "ilaçla zehri birbirinden ayıran sey dozuymuş bizimde dozumuz biraz kaçtı gibi",
  "Bir yerde Jose Mourinho nun \"Derbi bir an önce başlasın istiyorum\" dediği yazıldı nerede söylüyor hocam bunu doğru mu?",
  "İşte bak bu sorunun muhatabı ben değilim. Tamamen Mourinho nun taktiği ile alakalı bu durum. Eğer bu taktikle devam ederse gelecek skorer 10 numara bizde iş yapmaz. Szymański geçen sezon 32 gol katkısı yaptı daha iyisini Alex yapıyordu.",
  "Mourinho'nun tedrisatına girmesi lazım öyle görmek lazım. Başka bir şey var bu adamda kafama yatmayan. Böyle sipsi, zargana gibi ya hiç güven vermiyor sivilde :)",
  "Ferdi yi gönderip yerine Levent mercan alan Mourinho mu",
  "Fenerde şut sıfır ötesi sıfır hiç yok hatta bildiğim vurur ordan dediğimiz tek bir adam bile yok artı kafa vurur araya salar tehlikeli adam ama fener almayacak mourinho böyle adamları oynatmaz sende biliyorsun",
  "İlk fotoğraftaki montajı görmeyen gör oluyor",
  "Ne terzici arkadaş hala akıllanmadınız amk! Türkçede olmuyor yabancı mourinho bile geldi görüyoruz mk",
  "Siz harbi söylüyorum transfer falan yapmayın. Arabistan'daki tüm oyuncular girsin götünüze amk vizyonsuzları. Mourinho'nuzu da alın, siktirin gidin bu kulüpten!\n\n#AliKoçİstifa\n\n#Acunİstifa",
  "Sen bize hiç bir şey anlatamazsin kaşar",
  "Abi Mourinho bu. Aklım edip futbol izlemeye başladığımdan beri Mourinho, Daum, Löw bir efsanedir benim için. Valla evin tapusunu bile üzerine yaparım kralın. Bak  eger kalirsa 2. Sene avrupa kupasını alırız. Buraya yazıyorum. Ayrıca sokayım Türkiye ligine. Şeyimde bile degil",
  "Hayır sanatçı",
  "beni domaltıp sikseler aç ölsem asgeri ücretle çalışmam burda",
  "Bırak ziyech i Mourinho nediyor ",
  "Abi sen bu milf karilari nerden buluyon amk",
  "Bu ciddimi amj",
  "Transfer edilmeli çünkü Fenerbahçe’nin sıkışan maçları açacak, bazen olmadık pozisyondan maç kazandıracak, duran toplardaki etkinliğini arttıracak bir oyuncuya ihtiyacı var. \nTransfer edilmemeli çünkü Mourinho’nun kurmaya çalıştığı oyun sistemine asla uymuyor. Talisca ile tekrar",
  "IŞİD'i siz kurdunuz yalancı utanmazlar",
  "Talisca benim için bitmiştir Talisca Rap yapıyormuş. Klip çekmiş… \n\nJose Mourinho’da Fenerbahçe tesislerine reklam setlerinden geldi. Performansı ortada… Fenerbahçe kesinlikle Taliscayı transfer etmemeliDemekki Futbol 2.plana düşmüş.",
  " | Jose Mourinho'nun paylaşımı!",
  "Aylardır söyledim Aziz yıldırım seni bu taraftar ile göndericem derken içerdeki ajanı mourinho ydu.. Seçimden önce Ali mourinho ismini duyunca gitti hocayı getirdi. Aslında aziz yıldırım seçimi kaybetceğini biliyordu ama zaten satrançı oynamaya başlamıştı. Ali de zıpladı oltaya.",
  "ölsün olm ölmesi lazım zaten bu orusbu evladının",
  "Hermoso Fenerbahçe #Hermoso #Fenerbahçe #mariohermoso #ASRoma #Mourinho \n\nhttps://youtu.be/sbrBXNXD4cA?si=RYhNOIjZUsSUACZl…",
  "yapılanma yapıyoruz ama TDlere 1 sene sabredip yolluyoruz sonra gelen TD kendine uygun takım istiyor Mourinho arkasında durup kafasındaki kadroyu kurmasına izin vermezsek 1 sene sonra yine yapılanmaya gideriz bizim asıl sorunumuz hocalara sabretmemek",
  "Kahpe şuan karılık yapıyorsun bize İmralı'da",
  "Keşke mourinho gibi bi değere sahip olmasaydık hainlik yapıp maglubiyet peşinde koşsaydım. Sizle gelecek sampiyonluk gelmesin. İnşallah gaza gelip ilk mağlubiyette hocayı kovarsınız da bende fenerin kaybetmesi için gün sayarım her maça.",
  "bizim arkadaş kaçak olarak orda a q story atıyo göt alev aldı kıskançlıktan",
  "Mourinho bunağı seni affetmeyeceğim bu İsmail Yüksek ayrılışından dolayı o kanlı tahtta huzur bulamayacaksın",
  "O zaman bırakalım Hakan Şükür yorum yapsın,var mı ulan dünyada böyle bir kriter,sizin Mourinho dediğiniz adam hangi takımlarda futbol oynamış,bu işin kriteri Avrupa'da top oynamak mı?laf söyledi bal kabağı...\nNot:Erdal zarif adam soyleyeceklerinin binde birini de soylemiyor",
  "Bu, koşuları maçın 90. dakikasında da yaptı bu oyuncu.\n\nMourinho'nun bu adamdan beklentisi bu.\n\nBelki de rakip ceza alanı çevresindeki hücum önceliği değil de, rakip ceza alanı çevresindeki savunma önceliği vardır Szymanski için.\n\nBundan dolayı, bazı detayları, beklentileri",
  "Kampüslerimizde iktidardan ve iktidarın atadığı rektörlerden güç alan gericiler, İTÜ ismini kullanarak gerici faaliyetler düzenliyor!\nMaçka hazırlık binasında tarikatçılar, atanmış rektörlerine güvenerek (1/3)",
  "Kral neresinden tutarsan elinde kalıyor.\n7 yıldır o kadar 0’ız ki, sahayı tartışmıyorum bak. Sadahaki oyundan 2 yıldır memnunum.\nHem masada 0’ız, hem transferlerde 0’ız, dünya çapında hoca getirdi 2-3 yıl devam edebilecek kredisi bile yok.\nYapacağı şey bu işten gerçekten anlayan",
  " Rashford: \"Ayrılıyorum.\"",
  "ya bi siktirgit gördük derbilerdeki performansını valla ben derbiler yaklaşmasın istiyorum bu mourinho dan bi si... olmaz tazminat kovalıyor yavşak",
  "Ferudun Niğdelioğlu, haftanın futbol gündemini Yeni Açık izleyicileri için yorumluyor.\n\n \n@FrdNigdelioglu\n Mourinho’nun rahatsız olduğu konular…\n Ali Koç’un Samandıra ziyareti…\n Galatasaray’ın transfer gündemi…\n Fenerbahçe, kombineleri neden iptal etti?\n\nFerudun",
  "Yapma ya. Hasan'ın 2. Başkanısın sen ne anlatıyorsun ya. Para verdi diye herkes hayran buna. Mourinho, yardımcısı Quaresma, Di Maria, Talisca daha sayalım mı falsolarını, matruşkalarını. Hala ne konuşuyor anlamış değilim. İnsanda biraz neyse.",
  "Mourinho bana bir Stoper alın demiş sadece",
  "Mourinho Dybala ile çalılmış bir adam. Bilmitormu. Dybala nın nasıl bir oyuncu olduğunu \n\nDemekki Sıkıntılı bir oyuncu ki \nÜzerinde ısrar etmiyor\n\nİllada Medina diyor",
  "Pedal! kaldırırsan sen ne alacaksın?küçümsediğn takm dünynın en büyük 2 şehir takımından biri, yani senin hafife alamayacağın kadar taraftarı var  kendi kendine de bakar,alt yapısıda sağlam transfersiz de olsa ayakta kalır sen nasıl ödeyecksin mourinho nun ya da osimhenn parasını",
  "ÖZEL HABER \n\nFenerbahçe'nin ara transfer dönemin de kadrosuna katmak istediği 29 yaşında ki Slovak stoper Milan Skriniar,\nJose Mourinho ile telefon görüşmesi yaptı.",
  "değil",
  "Mourinho’su olan kazanır",
  "İyi de biz Mourinho ve onu getiren yönetime güvenmiyoruz..Onu ne yapacaz?",
  "Serdar Ali Çelikler oturduğu yerden, işkembeden sallıyor, Mourinho ona soracak kimi alalım kimi almayalım diye Allah'ım yarabbim. :)",
  "12 13 milyon arası Kürt var Türkiye'de",
  "Cevap veremedim alıntı giriyorum al bak şunu oku mala anlatır gibi anlatmış adam https://x.com/nebileyimawk/status/1869385297458520420?t=Dhin5gdWnXbGnT-AznVV3A&s=19…",
  "Görüyoruz gs maçları götten yiyor",
  "Acun mourinhoya hocam sana bi sol bek aldık aklın hayalin duracak görünce demiştir. Mourinho da Theo falan beklerken karşısında Caneri görecek",
  "Ali'ye de kızamıyorum ki amk insanın bu Mourinho'ya transfer yapası gelmiyordur eminim",
  "keşke gidebilsem",
  "ben, ali koç, reis, tekel federasyonu başkanı, mourinho, hüseyin yücel, olaf scholz",
  "Yav gidin Rey Manaj alın Firmino neyinize sizin hali hazır da Branco ile Mourinho’yu da takip etmişken kaçırmayın bu fırsatı derbilerde sert fauller yapar 2. komutanınız olur ",
  "Bir de cidden ben Jose Mourinho’nun da Talisca’yı istediğini düşünmüyorum. Fenerbahçe taraftarı da Talisca’ya bayılmıyor. Bunlar transfer yaparken neden taraftarı dinlemiyor. Bir de transferi yapınca yıldız transfer diye havaya giriyorlar şaka gibi ya. #Fenerbahçe \n@Fenerbahce",
  "mourinho önce eldekinden verim almalı taliscadan daha büyük problemler var",
  "ufuk kaan karacan dybala için Florya suyu demiş \n\nNdombele, zaha, ziyech, tete, zaniolo, viniscus... Diye uzayan bi liste var.\n\nBunlar Sefaköy suyu mu içti?",
  "Mourinho Devri Bitti Arkadaşlar O Çağda Değiliz Artık Şuan Faal Olarak Görev Yapan Tüm Teknik Direktörler Mourinhonun Sistemini Çözmüş Durumda Kadrolar Denk Olduğu Sürece Mourinhonun Hiç Şansı Yok Çünkü Sistemi Çözüldü Adamın Geride Kaldı O Sistem",
  "öyle bişe demedim",
  "olm ilk maçında şans yumruğuyla aldı bi siktirin gidin amk",
  "Mourinho ayağı iyi stoper oynatıyorum diyor. Fenerbahçe Merih e gidiyor. Sanki bir yerler de yine yanlış anlamışlar var.",
  "Monaco-PSG maçında Wilfried Singo'nun Donnaruma'ya darbesi ve Donnaruma'nın yüzü",
  "Eyüp maçından sonra transfer çalışmaları iyice hareketlenir. Ocak ayında gereken neyse yapılacak taraftarın sevdiği tipte oyuncular alınması planlanıyor. Malum kulüp gibi transfer çalışmalarını resmi gazetede yayınlamıyoruz diye transfer çalışması yapılmıyor sanmayın.",
  "CHP Türklerden çok oy kaybedicek",
  "mourinho : samete sahip çıkalım",
  " Mahmut Alpaslan: Jose Mourinho, Avrupa'daki takımlarında stoperleri hiç değiştirmezdi. Fenerbahçe'ye gelen Portekizli hocalara bir hal oluyor.",
  "Götün önde gideni Mourinho",
  "ÖZEL | Galatasaray, Lyon forması giyen Georges Mikautadze ve Gift Orban'ın şartlarını sordu. Hem oyuncu hem de kulüp tarafıyla görüşmeler başladı. Galatasaray iki oyuncudan birini kadrosuna katmak istiyor!",
  "Burda 5 yiyen Mourinho ya mı ",
  "JOSE Mourinho  Beyler Geçmiş Olsun.",
  "Yanlış üslup doğru sözün katilidir",
  "Bu doğru mu Mourinho? Fenerbahçe'ye mi geliyorsun?",
  "Ne 40 ı  dünyada o parayı alan teknik direktör yok Mourinho lig için gelirmi aq adamın hedefi her zaman Avrupa Ali Koç'un vizyonunu bilemem",
  " Serdar Ali Çelikler:\n\n“Mourinho bana, ‘Ali Koç ne yapsın?’ dedirtti!”",
  "Ali senin psikolojini bozmadı senin Psikolojini Aziz Yıldırım bozdu. \n\nAziz Yıldırım Jose Mourinho'yu Fenere öyle bir kitledi ki Ali Koç'u mahvetti..",
  "Besiktas bildim bileli Parasi yok.. Baskan Adaylari hepsi Paraya ihtiyaclari olduklarini söylüyorlar..ama Transferlede gidip Rafa Silva‘ya 6M€ maas veriyorlar",
  "Sad edit atıp bu kepçe kulak için duygu sömürüsü yapanlar ",
  "İkiside ",
  "Adam tüm Suriye'de hakim olmak istiyor",
  "adamların vizyon skriniar dybala mikautadze, bizim yönetimin vizyonu bitik talisca ",
  "Mourinho ya 1 tane transfer yapmam",
  "zaten hep böylesin. Hep orta yollu. Mourinho yu de koruyordun bala avrupa da bir galibiyet aldı diye. Birde süslüyordun laflarını oyununda gelişme var diye. Maalesef büyük hayal kırıklığı olma yolunda ilerliyorsun. Hala Eyt lilere bel bağlayan adamsın. Git aynaya bir bak!",
  "Üç beş kendini bilmez birşey yapıyor trabzonlu fan sayfalarıda gaza geliyor. Size takım halinde olta salladılar en son mourinho bile olta salladı takım ne yapıyor ona bak. GSnin futbol takımı hep saygılı trabzona o yüzden uğurcanı verin artık ",
  "Abi sakinleş gene taysiyonun firlicak",
  "Niko Türkler senin ananı çok güzel sikmiş belli",
  "Baba mourinho’yu bunların arasına almayın onun hiç bir suçu yoktur",
  "En azından süper ligi çok çok iyi biliyor. Mourinho da İsmail Kartal da süper ligde makası açmış takım futbolu oynatmıyor/hedeflemiyor. Otobüs çekmelerine izin vererek veya geçiş oyunu oynayarak süper ligde istediğin verimi alamazsın (uçuk maliyetli kadrolar için)",
  "Bu arada sayfa daha önce söylenmiş şeyleri yeni gibi paylaşmış. Mourinho bunu Beşiktaş maçından önce söylemişti. Yağız Osayi yedekte başlayacak diye Beşiktaş maçı için demişti. Beşiktaş maçı ilk 11 falan paylaşmış. Sayfa admini kimse bugün gibi paylaşmış bunları ",
  "Talisca'ya sıcak olmayan Mourinho'nun Firmino'ya sıcak olacağını bizim yönetime düşündüren nedir acaba?",
  "Performans olarak ne alırız bilmiyorum, özellikle Mourinho geriden oyun kurabilen bir stoper isterken. Ama savunma liderliği, takım ruhu, yeri geldiğinde isyan edecek oyuncu profilindeki boşluğu dolduracaktır. Djiku ile iyi bir ikili olabilir, keza Çağlar'la da öyle.",
  "Bu arada bence son 2 sezondur Ali Koçluk çok bir durum olmadığını düşünüyorum. Taraftar da her transferini de destekledi.  Mourinho istendi getirildi. Amrabat, Kostic istendi hepsi alındı",
  "Ali Koç Jose Mourinho'yu getirerek hayatının hatasını yaptı.\nAslında Jose Aziz Yıldırım'ın Fenere son kazığı oldu. \nAli Koç İsmail Kartal ile devam edip Jose ve En Neysri'ye vereceği para ile İsmail Kartal'ın eksiklerini giderecekti..",
  "Mourinho nun hocalık kariyeri Ümit’in doğduğu günden bugüne kadar ki kariyerini s2er kariyer ile maç analizi doğru orantılı ise sizin hakemlerle maç aldığınız söyledi o zaman onu da kabul ettin",
  "Kısmen doğrusun aga çünkü Mourinho şuan bile böyle berbatsa Aziz ile hiç anlaşamaz tazminatı da çakar giderdi çoook daha öncesinden",
  "ramazan ayında oruç tutan kameramana zorbalık yapmak için üzerine su fışkırtan mourinho",
  "Maç sonu Mourinho ile şakalaşmalar ,cıvık cıvık..",
  "Mourinho yoğun maç temposunun ardından izin verdi galiba",
  "21 yılda kalecilik öğrenememiş adama hızlandırılmış kursla 1 haftada kalecilik mi öğretecek Mourinho ?",
  "mourinho'nun fb ile avrupa ligini alması  daha yüksek ihtimal piyango çıkmasından..",
  "Kariyerli olanların her dediği doğru mu oluyor. O zaman mourinho nun dediği herşey doğru. Adamın kariyerinde  Gsnin hiçbir zaman ulaşamayacağı  kadar başarı  var.  Ayrıca mourinho antrenmanlara da bisikletle gidiyormuş ",
  "Sergen Yalçın: \"Mourinho'nun Samet Akaydin ile ilgili yaptığı açıklamaları saçma buldum.\"",
  "dönerci dükkanı açıp batıran adam bile fenerbahçe'deki temel sorunu görüyor :d eşek mourinho'ya bi gün tavuk döner mi yedirsek napsak",
  "Hüseyin Yücel: “Beşiktaş’ın içinde bulunduğu maddi konularla alakalı bir an önce düzlüğe çıkması lazım. Sayın Serdal Adalı 1.5 sene falan izin istedi. 1.5 sene değil, 1.5 saatimiz bile yok. Bir an önce işe koyulmamız gerekiyor.” \n\n(Futbol Plus)",
  "Fazıl Say,\nBu bilginin cevabı sizin yazdığınız değil.\nCevap olarak değilde, kendi fikriniz olarak paylaşsanız size bu cevabı vermez, tekrar gönderirdim. Eski ve yeni yönetimlerin yanlışı bizi buralara getirdi. Hücum takımından Mourinho takımı olamaz. Kime defans yaptıysak hüsran!",
  " Gedson Fernandes; Benfica sonrası Tottenham ile EPL seviyesini görmüştü Jose Mourinho döneminde.\n\n Gedson'a Zenit'in ilgisinin olduğu dönem muadilinin kim olabileceği şeklinde bir arkadaşımın sorusuna jenerasyon, mevcut kalite, potansiyel seviye ve maliyet anlamında",
  "Serdar Ali Çelikler: Fenerbahçe'de, Talisca'yı isteyen tek isim Acun Ilıcalı.\n\nJose Mourinho, Talisca'ya alınsın da demiyor...alınmasın da demiyor...\n\nAma Jose Mourinho kesinlikle sol stoper alınmasını istiyor...",
  "Sizde üzen şey olan Mourinho çok fazla transfer istemez gibi",
  "Kazanamazsak tazminatini istemeyip istifa edecekmisin sayın Mourinho??",
  "Mourinho efendi sağ kanatta trafik lambası tadik yerine geçen sezon topu her ayağına aldığında bizi heyecana sokan bu adamı izlemek istiyoruz",
  "Ben olsam mourinho’yu getiririm",
  "Dünya klasındaki Mourinho, düşük profilli Okan Buruk’tan 6 puan fark mı yemiş yani? Fksşsjsşalslk",
  "Cengiz Ünderi seviyorum ve oynaması gerektiğini düşünüyorum. Şaka yapmıyorum adamın geçmiş kariyerine bakınca yazık oluyor gerçekten Mourinho hocamız bütün oyuncuların performansını düşürdüğü gibi cengiz underi de kaybettik. En kısa zamanda oynaması lazım. Moralli olması lazım.",
  "Kış transfer döneminde Branco biraz saf dışı mı bırakılacak acaba? Ben çıkan isimlere ne Branco'nun ne de Mourinho'nun onay vereceğini düşünmüyorum. Allah sonumuzu hayır etsin.",
  "Hayır diğerleri oyunculara sallıyor global mourinhocular",
  "Bunu yazarken utanmadın mı knk sadece uzatmada hakemlerin bir tarafından uydurduğu 5,6 penaltı verildi sana ayrıca madem şampiyon olacak kadar iyiydin niye İsmail’i yollayıp 45m mourinho aldın derler adama",
  "Survivor 2025'ten ilk fragman yayınlandı.",
  "götüyle değil ağzıyla içecek o zaman yoksa o götünü sikerler",
  "Okan'a lafım yok, adam işini iyi yapıyor. sadece Okan'ı sahada susturabilmek lazım diyorum. gerçi bu portekizlilerle 5 6 yemediğimize şükrediyorum. ulan Mourinho ne hale soktun bizi",
  "beni almamışlar diye baktım seni almışlar o zaman kupayı kazandıracaz sana mourinho tarzı",
  "Bizim tadic duygularının değişim hızı",
  " Gökhan Güleç: Kaleci ne kadar değişmiyorsa stoperlerin de neredeyse o kadar değişmemesi gerekiyor.  \n\n Mahmut Alpaslan: Jose Mourinho, Avrupa'daki takımlarında stoperleri hiç değiştirmezdi. Fenerbahçe'ye gelen Portekizli hocalara bir hal oluyor.",
  "Ümit Davala’ya parmağıyla Türk futbolu bu diyen s.kik kim la?\nMilan’da, Weder Bremen’de oynamış, Uefa, Süper Kupa almış adama olan tavra bak.\nTürk futbolu sensin. Sen ve senin bir bok bilmeyen ukalalığın.",
  "1-Eleştiri zaten nesnel olamaz\n2-Adamın kanalının bütün olayı eleştiri zaten kanalın bütün olayı bu, hani şey gibi \"Ya bu mourinho'da soyunma odasında çok kafa skiyo kaleci sakatsa Amrabat'ı koysun abi çok düşünüyo\" demekle aynı seviyede saçma",
  "Jose Mourinho ' nun gözü onda ",
  "Donnaruma içeride hüngür hüngür ağlıyor. Hepimiz üzgünüz. Hastaneye gidecek. Çok sinirliyim. Donnaruma’nın belki de kafası kırıldı. Hastaneye gidecek. Çok sinirliyim ama ben takımımla gurur duyuyorum",
  "Jose Mourinho’nun paylaşımı.",
  "Olamaz,\n1-Yeteneğine ihanet etmiştir\n2-Mourinho hoca Romada göreve başladığında Cengiz i hiç düşünmemişti",
  "Bence başkanınızda sıkıntı yok.adam mourinho yu getirdi ben siz şampiyonsunuz dedim.ama oynattığı futbolu tercih ettiği futbolcuları ve geçen yıl canavar gibi oynayan futbolculardaki düşüşü görünce.aırtınızdan geçinen ve eleştiriyi hoş karşılamayan yorumcularınız da caabsı",
  "Ali koç ile mourinho nerede ? \n@acunilicali",
  "Jose Mourinho: \"ayaklarımız yerde olmalı, Başakşehir'e karşı verimli olmalıyız\" -",
  "All star takimdan bir sol bek getir.  Bu kadro fenerin kadrosundan daha iyi mk..",
  "Hayır Ayrılmadılar\n\nAli Koç ve Mourinho'nun Fenerbahçe'den Ayrılacağı Günün Nöbeti\n\nGün 70\n\n#AliKoçİstifa #Mourinhoİstifa",
  "Ahmet abim öyle deme branco mourınho ikilisine güveniyorum demiştin",
  "Mourinho FRED i symanski yi oyun sistemi ile bitirdi. Talisca da aynısı olur. Defansif oynayan bir takımda talisca ne yapsın. #sonsayfa",
  "Türk futbolunun en büyük sorunu eğitimsiz futbolcuların futbol kariyerleri bitince teknik direktör, yorumcu, televizyoncu vs olmaları. \nSıfır geometri bilgisiyle TV’de top çıktı mı çıkmadı mı yorumluyorlar. Nasıl anlatacan tek bildiği ilkokul 2 toplama çıkarma olan adama"
]