[
  "Ten Hag: \"Mourinho ve ben son yıllarda birçok kupa kazandık ama her yıl kendinizi kanıtlamak zorundasınız, bunu yapmazsanız eleştirilirsiniz, bunu biliyoruz. Maç kazanamadığınız zaman eleştiri geliyor\".",
  "Mourinho’yu gönderecek para nerede gardaşım \n\nAli zaten cebinden verdikleri yetti ",
  "Telefonu kaldırıp atalım",
  "Zulme DUR DE\n\nBirlik olup mücadele etmek şart\n\nkürdistan rehine mossad amed interneti dhkpc uzay sanayii aş ankara'ya bengisu istihbarat amed erişim özel harekat barış alper yılmaz kaan ayhan içerden jose mourinho şehitlerimize Allah'tan",
  "Febenin klasikleşmiş ağlama olayları. Awk koskoca Mourinho yu da kendinizeebenzettiniz. Adam geldiğinden beri takıma konsantre olamıyor belliki, sürekli GS düşmanlığı pompalayan yoneticilerinizin eseri bu daha beter olmaaniz dileğiyle",
  "İzin verilsin barışı sağlayabilir\n\nrehine ankara'ya bengisu istihbarat amed erişim özel harekat mossad amed interneti dhkpc uzay sanayii aş jose mourinho kürdistan  barış alper yılmaz kaan ayhan içerden chpkk devletimizin yanındayız",
  "#sonsayfa\nBruno Fernandes yokken Fb, Man.Utd'ı yenmeyecek de ne zaman yenecek? Mourinho'nun Samsunda puan bırakmasının sebebi bence bu maça çok daha fazla odaklanmış olması. Bir Gsli olarak Fb'ye ülke puanı açısından başarılar diliyorum.",
  "Banada öyle geliyor ama yenmesin berabere bitsin Mourinho gider yoksa ",
  "BELGESEL | Teröristbaşı Abdullah Öcalan ve PKK yönetimi Kürt değildir!\n\nİşte az bilinen gerçekler...",
  "En büyük fıkra Mourinho fb'nin maç öncesi basın toplantısında İngiliz kulüpleriyle flört etmesi ve Porto'nun fb'den daha büyük olduğunu itiraf etmesi",
  "Mourinho İngiltere'ye geri dönmek istiyormuş.",
  "Jose Mourinho futbolda hakem ve yayıncı adaletiyle yüzleşiyor..\n@beINSPORTS\n \n@beINSPORTSNews\n \n@beINSPORTS_EN\n \n@beINSPORTSUSA\n \n@beinsports_FR",
  "Şu amk takımında 3 gol yediler. Bu adam bu ülkede kahraman hoca  Mourinho işi bilmez neyse çok yordu burası, yönetimde sığınaklara indi herhalde hocaya destek vs yok. Sayın Ali Koç siz kriz yönetemeyen bir yöneticisiniz. Ve asla Lider olamayacaksınız. Üzücü",
  "Suan ki kadroda sorun yok bence. Bu takimin basina herhangi bi adami getirseydi yeterdi. Populistlik ugruna mourinho alindi",
  "Jose Mourinho: \"Harika sandığınız bazı oyuncular harika değiller. Bazen takım için kritik hatalar yapıyorlar.\"\n\nMourinho aynı zamanda dev bir scout, oyuncuları nasıl değerlendirdiği fenerbahçeli oyuncuları izleyen diğer takımlar için bir veri. \n\nMourinho kötü rapor veriyor bu",
  "neden etik değil mesela?\njose osimheni arayıp imzalı formasını istese etik olmayacak mı?\nBu talebi Mourinho’ya çok mu görüyorsun?",
  " Erik ten Hag: \"Bazı sakat futbolcularımız var fakat elimizdeki oyuncular yeterli. Elimizden gelenin en iyisini yapacağız.\"\n\n \"Jose Mourinho önderliğinde 35 bin ateşli taraftarın karşısında böyle bir teste hazır mısınız?\"\n\n Erik ten Hag: \"Bizim oyuncularımız bu konuda",
  "O zaman beyin ölümü gerçekleşmiş Mourinho'nun",
  "Nasıl bir emir aldilarsa aq hepsi Mourinho götü kolluyor bugün. Aferin bu kafada devam edin bu sezon 2. De olamicaniz aq",
  "Bruno Genesio; sezona Jose Mourinho ile başladı, Carlo Ancelotti, Diego Simeone diye devam ediyor. Madrid’i komple yıktı. Ligue1’de Lens maçı garanti puan kaybını da yazalım şimdiden.",
  "ya hasiltir ordan koskoca mourinho siz dediniz diye mi kovulacak",
  "koskoca Mourinho yazmış bir de utanmadan LASKDLADÖLASKDLASKDLA sonra niye başarı gelmiyor. Kaloriferci dediğin adam gsye 10 kişi ile çaktı. Senin baba dediğin adam içerde 3 yedi",
  "“you think galatasaray again uefa KUP”\n\n Rezil rüsva ediyorsunuz ülkeyi abi İngilizce bilen muhabir bulamıyor musunuz gerçekten ya, biri mourinho’ya türkçe konuşur, diğeri A0 grammar ile UEFA başkanına soru sormayı dener, kafayı yersin",
  "Hz Mehdi ile ilgili önemli detay\n\nBuna benzer çok fazla detay verilmiş\n\nşehitlerimize Allah'tan kürdistan rehine ankara'ya bengisu istihbarat amed erişim özel harekat barış alper yılmaz mossad amed interneti dhkpc uzay sanayii aş Jose Mourinho",
  "Çok doğru adımlar atılıyor diye Ali Koç övüyordunuz ne oldu? Tek suçlu Mourinho mu? Bu kaçıncı? En kolayını yapıp hocaya ihale ediyorsunuz.Fenerbahçe medyası zaten belli üstüne sizin tavrınız çok yazık. Güç kimdeyse onu pek eleştirmeyin sonra vurun hocaya... böyle devam Erdal Bey",
  "Jose Mourinho: \"Fenerbahçe o yıl Manchester United'ı yenmişti, Manchester United da Old Trafford'da Fenerbahçe'yi 3-0 yenmişti. Manchester United, o yıl Avrupa Ligi'ni kazanmıştı. Teknik direktörleri de bendim.\"",
  "Senin bu düşündüğünü Mourinho düşünemiyorsa okan buruk onu daha çook donunda sallar",
  "Dzeko, Saint-Maximin, Fred, Amrabat, Dusan Tadic, Caglar Soyuncu, Cengiz Under, Mourinho. since when?!",
  "Hahahahaha :D mourinho kovmayi kovalamak da ayri bi seviye",
  "Çare kocaman Mourinho tutmadı",
  "Karısını unutmamış. Üst üste koyacağız da şu ag akbabası çöktü gitmiyor",
  "Barça Bayern maçında iki takımın da yeni çağ futbolu oynadığını görüyoruz... Çok önde basma ve defansı neredeyse orta saha seviyesinde tutma! Mourinho'nun zamanı geçti, defansta bekleyen bu futbola karşı yer golü!",
  "Szymanski: \n\n\"Etrafımdaki insanlar futbolumdan memnun olsun yeter dışarıdakilerin ne dediği umrumda değil.\"",
  "bu durumları öngöremezsen tedbirleri almazsan,sınırdan elini kolunu sallayanları alırsan ülkemize ve sonra biz bunların ayakkabı nolarını biliyoruz gibi yorumda bulunup ve hala bu gibi terör eylemleri yaşıyorsak ve göz göre göre şehit veriyorsak bunların suçluları bu kişiler",
  "süper ligde yabancı tdler ligi çiftlik olarak görüyor. Adamlar dalga geçiyor bildiğin. Jesus Mourinho en büyük örneği. Jesus burda derbi kazanamadı şuan Arapta namağlup niye çünkü burası bir durak sadece onun için. Bu yüzden de Okan 3. Şampiyonlugunu alacak. Süper Lig'e Türk hoca",
  "Ah be mourinho nasıl lille ye elenip de 16 yıldır gidemediğimiz şampiyonlar ligine bizi götürmezsin",
  "Iste bu yuzden Mourinho nun yerinde degilsin",
  "Mourinho burayı ciddiye alan birisi değil maalesef",
  "Bence Mourinho kesinlikle adaletsiz ve futbolcular da gerizekalı değil, hepsi bunun farkında. Hocaya olan güven her geçen gün azalıyor oyuncularda. Biz de bunun farkındayız. Takım için en büyük tehlike de bu! Geçen sene bizi mest eden o arkadaşlık ve birlikteliğe de darbe bu!",
  "Sizin fikriniz saygı duyarım diyip kesip atmıyor Mourinho gibi",
  "Erik ten Hag: Mourinho çok fazla kupa kazandı fakat futbolda her yıl kendinizi tekrar ispatlamanız gerekiyor. Çünkü kazanamadığınızda eleştirilirsiniz. Ben Mourinho'nun Fenerbahçe'yi en iyi performansına ulaştıracağına inanıyorum.",
  "rehine mossad amed interneti dhkpc uzay sanayii aş ankara'ya bengisu istihbarat amed erişim özel harekat barış alper yılmaz kaan ayhan içerden jose mourinho şehitlerimize Allah'tan #tusaş #TUSAS",
  "KISA KISA | Bruno Genesio; Jürgen Klopp’un ardından Pep Guardiola, José Mourinho, Carlo Ancelotti ve Diego Simeone dörtlüsünü Avrupa Kupaları’nda mağlup etme başarısı gösteren ikinci teknik direktör oldu. ",
  "Yönetim soramadigi soruları gazeteciler aracılığı ile sordurduğu kanaatindeyim Mourinho da tilki anlamış neyin ne olduğunu ona göre cevap veriyor duruma bakılırsa fenerden bir cacık olmaz bu sene",
  "taadiic10fire futbolu Ali Koç ve Mourinho'dan daha iyi biliyor kesinlikle ",
  "\"Mourinho nun yerinde olsam\" ne güzel bir ruya.",
  "\"Adnan Oktar kimseyle görüşmesin. Cezaevinde sıkın bunaltın. Odasından çıkmasın.\"\n\ngalatasaray - elfsborg rehine amed uzay sanayii aş ali yerlikaya mossad dhkpc Jose Mourinho barış alper  özel harekat chpkk mauro icardi bahçeli'nin öcalan elektrik",
  "Jose Mourinho \n@tntsports\n'a açıklamalarda bulundu:\n\n- \"Manchester United'ın Premier Lig ve Şampiyonlar Ligi'ni kazanması gerektiğini biliyorum ama benim zamanımda bu imkansızdı. Avrupa Ligi'ni kazandık ve ligi ikinci bitirdik. Hâlâ daha fazla destekle, özellikle de medyadan ve",
  "Helalolsun hoca. Mourinho gibilerin ölü futbolunu izlemektense 100 kere senle devam",
  "Benim şahsen Mourinho'dan en büyük beklentim Ülkede Fenerbahçe'ye yapılan haksızlıkları dünyaya anlatması. Biz geçen sezon zaten o yüzden şampiyon olamadık. Geçen sezon Fenerbahçe'nin şampiyonluğu göz göre göre çalındı. Siz öyle düşünmüyor musunuz?",
  "Mourinho kazığını sokanlar şimdi de istikrar denen sihirli kelimeyi satmaya başlamış. Meali şu bu sene gtten yedik istikrar diyelim öyle umut satalım. Kim ki en ufak bir ışık vermeyen hocayı istikrar diye pazarlıyorsa ya FB düşmanıdır ya gerizekalıdır. İstikrarmış ya sabır.",
  "Mourinho sizinle daşşak geçti \n@ertemsener",
  "şener özbayraklıyla filan mourinho unitedını içerde domaltmayı nasıl başardın be aq",
  "Galatasaray'da Yunus Akgün'ün yıldızlaştığı yerde, Fenerbahçe'de Oğuz Aydın süre bile alamıyor...\n\nbir de utanmadan Mourinho'nun eline iyi kadro verilmedi falan diyenler var...",
  "#fenerbahçe\n-Yarın nasıl bir oyun planıyla maça çıkacaksınız?\n\nJose Mourinho: \"Gazeteleri okuyacağım, televizyonları izleyeceğim ve uzmanlar ne diyorsa onu yapacağım.\"\n#JoseMourinho yüce fenerbahçe camiasını anlayamamış biz #galatasaray taraftarını bile üzmektedir",
  "Umarım yanılırım ama aşı tutmadı.\nMourinho ile olmayacak gibi...",
  "Mourinho milyonlarca fblinin önünde İngiliz kulüpleriyle flört etti. Mourinho fb'nin maç öncesi basın toplantısında fb'nin Porto kadar büyük olmadığını itiraf etti  basın toplantısı çok keyifliydi",
  "Büyük tuzaklar var.\n\nTuzakları kuran da bozan da Allah'tır.\n\nHarika konuşma.\n\nözel harekat barış alper yılmaz mossad amed interneti dhkpc uzay sanayii aş jose mourinho şehitlerimize Allah'tan kürdistan abdülkerim bant batshuayi türklere rehine ankara'ya bengisu istihbarat erişim",
  "Erik ten Hag’tan, Jose Mourinho’ya övgü yağmuru",
  "Mourinho  4 tane koyun  güdebilir",
  "Mourinho's pre and post-match conference is greater than Tuchel's career at Chelsea x.com/FrankKhalidUK/…",
  "@acunilicali\n tüm yalan dolanlarınız ortaya çıkmaya başladı sanki... Mourinho \"yönetim istediğim futbolcuları almadı, bu yrraklarla maç kazanamam\" mı demek istiyor?",
  "Mourinho hiçbir zaman basın toplantılarında oyun falan konuşan biri değil sürekli tasak gecer ve birilerine salça olur her takımda böyle yaptı bence böyle yapması oyun konuşmasından daha iyi sanki oyun konuşsa bizimkiler anlayacak.",
  "Oyun kurucu, yavaş kanatlarla oynuyorsun, bir Maximin geldi. Mourinho belki de finansal nedenlerden de dolayı istedği takımı oluşturamıyor. Elinde olsa böyle takım kurmazdı bence. Korkutan bir takım olsan bir Anadolu kulübü üstüne gelmeye curet etmez, çıkmağa korkar.",
  "Gsnin rakibi koy takimi gsnin sahasında 3 tane atti. Fenerbahce kendi evinde gsye gok atamadi, bi tane zorla penaltıdan.\n\nBu durumda mourinho elestirilmeyecekse kim elestirelecek?",
  "Mourinho haddini bil. Bu nesil manager oyunları ile büyüdü, çoğu penaltı bile atamaz, gerçek top görse karakola götürür bomba diye ama hepsine hesap vermek zorundasın. Bu beyinsizlere anlatmak, aynı zamanda da saygılı olmak zorundasın. Geçmiş olsun. ",
  "2. Yarı olmadı hem gol hem penaltı \n\n#GSvELF #UEL Galatasaray - Elfsborg #tusaş icardi osimhen ziyech Davinson Nelsson Mertens Sara  Sallai jelert Jakobs batshuayi Vinicius yunus Akgün Okan buruk dursun özbek Jose Mourinho Manchester United Lyon #OLvBJK",
  "Okan, Mourinho’nun otobus taktigine gonderme yapmak icin bu 11’le sahaya cikmadiysa bir sey bilmiyorum",
  "Mourinho 11'e neşteri vurdu! \n\nİşte Manchester United kadrosu",
  "Psikolojisini bozdunuz adam rahat değil çok belli bu.Sürekli Galatasaray ve hakemlerden konuş diyor birileri belliki. Neyse sağlam tazminatın var en azından Mourinho hocam. Takımdan ayrıldıktan sonra Fatih Terim hocamla dostlupuna devam ddebilirsin çünkü 5. yıldız sayende olacak",
  "Manchester United'ın yıldızı Antony'den Fenerbahçe ve Mourinho'ya övgü",
  "İsmail kartalda Fred sakatken öyleydi. Mourinho o kadronun üstüne 50 milyon harcadı + kendi de 12 alıyor. Fred sağlam top bile oynamıyoruz",
  "Mourinho'nun hocalığı Fenerbahçe nin kimyasına ters. Bu adamı sadece ünlü diye mi getirdiler nasıl futbol oynattığını incelediler mi acaba. 71 milyon Eur sırf tazminattan para kazanmış biri olduğunu biliyorlar mıydı. Hiç sanmıyorum. Hep GS yi anlatmışlar keşke FB yi anlatsalardı",
  "ali koçun mourinho'yu da alıp istifa etmesi lazımken hala ne konuşuyoruz aq",
  "Arkadaş çevresinde noldu senin Mourinho'ya diye söylenince hocayı savunamamanın verdiği çaresizlik",
  "Fenerbahçe yönetimi Mourinho ile yolları ayırma konusuna sıcak bakıyor. Hatta Volkan Demirel ile geçen hafta Etiler'de bir restoranda görüşme olmuş.",
  "Şu adamı övmeyin ya da bir şey beklemeyin. Anlayın artık Mourinho’nun sistemi ve anlayışı Türkiye’ye doğal olarak Fenerbahçe’ye uygun değil ve olamayacakta. Sistem oturtturacağız diye oyuncuların performansı düşüyor. Fred, Djiku, İrfan, Szymanski, Mert, Çağlar…",
  "Mourinho eğer bir maç düzgün yönetmek isterse, bu maç o maç - kendini, United’ı yenerek gündem yapmak isteyecek bence.",
  "Açıklamalara baktım Mourinho'ya şundan olmuş",
  "At fotoğrafını o zaman kardeşim \n@serhatgules1",
  "Mourinho milyonlarca fblinin önünde İngiliz kulüpleriyle flört etti. Bu evine misafir geldiğinde karın misafirle flört etmesine benzer  siz gavatmısınız??",
  "Manchester United maçı var gram heves yok. Fenerbahçesi ayrı dert ülkesi ayrı dert vallahi.",
  "Ben İrfan olamam,olsam Villarreal'i bi gözden geçiririm , burda Jose Mourinho tarafından yok edilmekdense gitmesi iyidir",
  "Mourinho yalakalarını gömmüş tv'de ki",
  "köpek mourinho geçen hafta eski takımın roma'yı yenen takımı ilk yarıdan 3ledik, feneri göm de ülke futboluna laf atmak haddine değil",
  "ulan bunak oç nasıl bi seks kasetin var naptın bir düzine zencinin dölünü mü yuttun",
  "Mourinho Manu'yu yenecek Erik Ten Hag kovulacak yerine Okan Buruk gelecek. Galatasaray da Okan'sız lige havlu atacak Fenerbahçe şampiyon olacak.",
  "Jose Mourinho: “Manchester United için en iyisini diliyorum. Ben oradayken ligi ikinci tamamladık ve Avrupa Ligi’ni kazandık. Orada mutluydum.\n\nUnited’dan hem taraftarlar hem de kulüpten memnun bir durumda ayrıldım. Manchester United’da işler yolunda gitmiyorsa asla mutlu olmam.”",
  "Bu takıma alman ekolü hoca lazım gerçekten ama benim az da olsa mourinho ile umudum var",
  "Mourinho: \"Sol bek tavsiyesi alabilirim\" video - Fenerbahçe, , - Sporx TV https://ift.tt/OXM3lyc\n#fenerbahce",
  "Mourinho ilk Avrupa sonra diğer sene lig diyorsa mesela? Keşke dese. Ben olsam şuan bunu derdim. Bu adam ne kadar başarısız gözüksede ki başarısız bir planı olmalı vardır olmalı diye kafadan birşeyleri çıkaramıyorum. Paranoyak olduk bitirdin bizi Ali koç teşekkürler aq",
  "Köy takımını daha zar zor yeniyorlar Mourinho ananı sikeyim",
  "Ali Koç,Acun,mourinho istifa",
  "Yönetim bu hocaya sahip çıkıp  arkasında durmalı Samsun maçından sonra gördüğüm kadarıyla yönetim sisteme karşı teslim bayrağını çekmiş hocayı yanlız bıraktılar Mourinho köprüden sonraki son çıkıştır eğer başarısız olupta gönderilmeye kalkılırsa futbol şubesini kapatıp gidilmeli",
  "Mourinho devam ederse kimi getirirsen getir fark etmeyecek.",
  "Buna Mourinho bile inanmıyor",
  "İyi demiş hocam benim en güzel cevapları veriyor her zaman Jose Mourinho sana inanmayanın amk",
  "Dalga geçiyor anlarsın ya kanziii\nGalatasaray'dan evinde 3 gol yiyiyor.\n5 puan farkı açılıyor\nHoca moca değil Mourinho",
  "mourinho amı götü dağıtmış belli gsme şampiyonluk hayırlı olsun",
  "Dayak yiyen İngiliz taraftarların, Milli değerlerimize küfür ettiği iddia ediliyor.",
  "Büyük takım vura vura kıra kıra oynar. Mourinho da bunun farkında olsa iyi olur",
  "@Kinli_Fener\n Mourinho ile alakalı bilgi varmı karın ağrısı neymiş neden böyle aptalca futbol oynatıyor istediği transferler yapılmadı mı?",
  "1/7 - Mourinho'nun Branco'ya şikayet ettiği 7 oyuncudan birincisi: İsmail Yüksek. \n\nAlanını kaybetmesi ve panik yapmasından şikayetçi. Mourinho, oyuncuları tek tek küstürmeye devam ediyor.",
  "Manchester Utd. TD. Erik ten Hag ve Christian Eriksen, Ataşehir'de soruları yanıtladı.\nHollandalı teknik adam;\n- \"Fenerbahçe maçında stadyum oyuncular için motivasyon olacak\"\n-  \"Avrupa Ligi bizim için bir hedef\"\n- \"Eminim ki Mourinho, Fenerbahçe’yi hedefe ulaştıracaktır\"",
  "Bizim mourinho 40’lık dzeko’yu 90 dk oynatır .",
  "Mourinho'ya aptalca soru soranlarda bugün: İrfan Yirmibeş\n\nFenerbahçe geçen seneye göre daha yavaşmış, Mourinho öz eleştiri yapacak mıymış...\nNerden biliyorsun? Neye göre yavaş? Ölçtün mü? Elinde yavaşlık verisi mi var?\n\nHocaya \"sizce bu sene daha yavaş mı oynuyoruz\" sorusunu",
  "Jose Mourinho: \"Manchester United'a karşı 11'e 11 kazanamayız. Yarın 35 bin kişinin arkamızda olmasına ihtiyacımız var.\"",
  "Fenerbahçe  Galibiyet Alcak'da Bu Sene Biz Görcez Yarrak Gibi Oyun Oynuyoruz Nasıl Kazancaz Gidip Samsuna Puan Verip Manu Yeniyorsa Yine Görüntü Skim Mourinho'nun",
  "Birileri  imza torenindeki mourinho yu getirsin bunu alip portekize biraksinlar",
  " “Jose Mourinho önderliğinde 35 bin ateşli taraftarın önünde böyle bir teste hazır mısınız?”\n\n Erik ten Hag: “Bizim oyuncularımız bu konuda deneyimli. Böyle bir atmosferde birçok maç oynadık. Oyuncularımız hazır, bu bizim için bir motivasyon olacak.”",
  "Yarım tribünlerde şundan görmek istiyorum \n\nMourinho Tusaş İcardi Yunus #Tusaş #Patlama",
  "2025’te yayınlanacak mourinho belgeselinin son sahnesi",
  "Erik ten Hag: \"Son yıllarda Mourinho da, ben de birçok kupa kazandık. Ancak futbolda her sezon kendinizi kanıtlamanız gerekiyor. Bunu yapamadığınızda eleştiriliyorsunuz.\"",
  "sercan hamzaoğlu da milli ara öncesi Mourinho yeni sözleşmelerin, maaş zamlarının yapılmasını bekliyo dedi diye hatırlıyom",
  "Mourinho size söylüyor maçlarda pozisyon tekrarını adaletli verin diye yoksa çocuğunuzdan çocuğunuzdan çıkar anlamazsınız",
  "O ne amk",
  "Devlet Bahçeli ve Özgür Özel x.com/Jams_BJK/statu…",
  "Ee kardeşim romanın başında mourinho vardı o zaman şuan görüyoruz halini adamların sağ kanatı geçen sene Adana Demirsporporda kadroya giremiyordu senin forvetinde osimhen oynuyor ama yine şunlara karşı rahat galibiyet alamıyorsun",
  "yeri cehennem ateşi de bol olsun",
  "Türk basini diye bir sey yok hepsi bir takimin amigosu, adam gibi soru soran yok Mourinho bunlara ne yapsa az´dir!",
  "Erik ten Hag: “Mourinho çok fazla kupa kazandı fakat futbolda her yıl kendinizi tekrar ispatlamanız gerekiyor. Çünkü kazanamadığınızda eleştirilirsiniz. Önemli olan yıl sonunda nereye geldiğiniz. Ben Mourinho'nun Fenerbahçe'yi en iyi performansına ulaştıracağına inanıyorum.”",
  "\"Jose Mourinho önderliğinde 35 bin ateşli taraftarın karşısında böyle bir teste hazır mısınız?\"\n\nErik ten Hag: \"Bizim oyuncularımız bu konuda tecrübeli. Böyle atmosferde çok fazla maç oynadık. Oyuncularımız hazır, bu bizim için bir motivasyon olacak.\"",
  "Flick Barcelona’sı Mourinho dönemi Real Madrid’in kontra ataklarını hatırlattı bana. Direkt ayağa isabetli uzun toplar, %95 gol diyorsun.",
  "darbe oluyor anani sikeyim mourinho osayi yerine mert düldül ü oynatırsan olacağı buydu",
  "rehine mossad amed interneti dhkpc uzay sanayii aş ankara'ya bengisu istihbarat amed erişim özel harekat barış alper yılmaz kaan ayhan içerden jose mourinho şehitlerimize Allah'tan #tusaş",
  "Fenerbahçe bunu sezon başında yapması lazımdı dybala veya taliscayi kes sesini Mourinho diyip indiricekti istemese bile Fenerbahçe için çocukluğunda galatasarayli babasından dayak yemiş biri olarak artık takım tutmama kararı alma aşamasındayım okadar bıktım üzülmekten yeter",
  "Fenerbahçe’nin şu anda Mourinho’ya aksiyon alamayacağını, verilen her reaksiyonun onu yıpratmak olduğunu ve süreç krize dönerse Fenerbahçenin en az 3 senesine de mal olacağının farkındasındır o zaman. İyi bir başlangıç olmadı ama bu iyileşmeyeceği anlamına gelmiyor, yangını",
  "Fenerbahçe yönetiminin  Mourinho yoya sunduğu  Futbolcular. \nZaych, Crespo, Krunic, Kent, Samet  ,Serdar , Levent  Mercan,  Emre  Mor .\nBu Futbolcuları İsmail Kartal  bile oynatmırordu.",
  " \"Jose Mourinho önderliğinde 35 bin ateşli taraftarın karşısında böyle bir teste hazır mısınız?\"\n\nErik ten Hag: \"Bizim oyuncularımız bu konuda tecrübeli. Böyle atmosferde çok fazla maç oynadık. Oyuncularımız hazır, bu bizim için bir motivasyon olacak.\"",
  "Sen ne diyon la nordşelampikten 6 yemedin mi konfeti liginde. Kadroyu koruduk üstüne katkı yaptık mourinho getirdik demeyi biliyosunuz ?",
  "bu mourinho öyle böyle hainlik yapmadı bize  sen nasıl madara oluyosun bu takıma Allahın cezası",
  "Mourinho ya sahip çık başkan arkasında dur . SosyaL medya gazına gelme , aptal saptal taraftar gazına gelme.Heeee çok gizli b planını da yap sezon sonu için o ayrı. düşmana taktik veriyorum gibi oldu ama ne yapayım.",
  "Ve sen hala Mourinho eleştiriyon. Bırak sonunu getirsin işte.",
  "adam yazmış ya cümlenin başına \"ingilizler arası osmanlı ile kötüydü\" diye . mal mısın aq",
  "Osman Öcalan'ın trt ye çıkması gibi bir durum :D yine haberimiz yoktu ayağına yatıyorlar :D",
  "Galatasaray tekrardan Avrupa Ligi'ni kazanabilir mi?\n\nUEFA Başkanı Ceferin:  \"\"",
  "Yumurtalıklarına yetecek beton kaynağı dünyada hiç var olmadı. Kral  jose mourinho \n@mourinhoturkiye",
  "Furkan manu nun basinda mourinho olmasi yenemezdik bu maçı",
  "sen bi ligde ilk önce lobini kur üst üste 3-4 kere şampiyon ol kasana parayı koy cl geliriyle sonra kadronu seviyeni yükselt ondan sonra avrupada ilerlemeyi düşünürsün benim kafamdaki mourinhoyu bırak senin kafandaki o çok inandığın mourinho bile sana getireme avrupa kupasını",
  "Hiç bir şey demiyor tabiki. Bir şey derse çıkartmazlar sonra oralara. En kolayı şuan Mourinho'ya sallamak",
  "Mourinho, nun istediklerini almadilar\nSimdi onlara yonelder\n\nBilerek boyle oynatiyor\nBilerek solbek varken, Samet’i aldi\n\nYonetime mesaj\nOyle mi? \nGel boyle",
  "abim benim bu kadar kötü ingilizcen de olmasın ya o kadar muhabirsin ne bileyim öğren biraz geçen de mourinho’ya white tv demişti ağlayacaz",
  "Bu adam jose mourinho olamaz aq kovulmak için deli taklidi yapıyor",
  "Lille OSC maçında taş gibi oynayan takımın ve oyunun bozulmasının nedenleri.\n\n• Osayi Samuel’in sözleşme için istediği 2,5M€ maaş + 1,5 M€ imza parası\n\n• İrfan Can’ın geçen seneki maaş zararının Euro kurundan telafi edilmemesi\n\n• Jayden yeni sözleşme talebi",
  "Mourinho artık skor medyasının yorumlarına gülüyor ve cevap bile vermiyor. Szymanski de aynı şekilde güldü ve hocasına baktı. Takımda MOU etkisi iyiden iyiye hissediliyor. Gerzek yorumlara MOU ve takım artık gülüp geçiyor. 33 yıllık gazeteciyim skor medyasından artık utanıyorum.",
  "Fenerbahçe-Manchester United maçı öncesi Mourinho basın toplantısıyla başladık. Yarınki maçı konuşuyoruz.",
  "\"İsmail Kartal'sız bile iyi oynayacak takım Mourinho ile nasıl bu kadar kötüye gitti?\"\n\nZpor Yayın Yönetmeni \n@emretanriver_\n, Fenerbahçe'de İsmail Kartal'a haksızlık yapıldığını savundu.\n\n6. bölüm : https://youtube.com/watch?v=DYbhDMUgG68…",
  "Tangaci Ahmet Baci götünü yaymis Mourinho elestiriyor.",
  "Gelen geçen gs ye RAHAT RAHAT GOLLER ATIYOR Mourinho futbolu ise zar zor penaltıdan 1 gol bulabiliyor !",
  "Mourinho avrupada her zaman is yapar,ama oyun formati lige uygun degil,ligde yalan olur",
  "Elfsborg Rfs gibi köy takımları kadar olamadık ulan Mourinho seni gördüğüm yerde",
  "Elfsborg maçı sonucu nolur bilmem ama Elfsborg min 2 atar",
  "Dünyanın en iyi ralli şoförünün altına 70 model Murat 124 verdin ralliyi kazandın diye.Dünyanın belki de en büyük 10 klübünden birini bitirdin. #alikoç  #acunilicali  #Mourinho #Fenerbahçe",
  "İnsan olun biraz aw kadındaki hareketlere bak 2 cümle kuramıyor haksızım diyemiyor",
  "Türkiye'de nefrete set çeker Adnan Oktar\n\nSevginin hakim olması için dışarıda olmalı\n\nkürdistan rehine mossad amed interneti dhkpc uzay sanayii aş ankara'ya bengisu istihbarat amed erişim özel harekat barış alper yılmaz kaan ayhan içerden jose mourinho şehitlerimize Allah'tan",
  "Çünkü Ali Koç, İsmail Kartal ile devam edecekti. Mourinho lafı ortaya atılınca mecburiyetten getirmek zorunda kaldı. Benim görüşüm bu yönde",
  "Yahu bizim geri zekalı medya ve iki yüzlü sayfa yöneticileri \nMourinho nun geleceğini duyduğunuzda uyku uyumadınız\nŞimdi neden bahsediyorsunuz \nMourinho 1 numaradır\nAdama neysri verirsen beklersin böyle",
  " \"Fenerbahçe şampiyon olmasın diye kendini paralayan bir sistem var. Mourinho bunu gördü.\"\n\n @lubeayar \n\nİzlemek için; ",
  "Tv8 calismasan kovarım mourinho derdin acuna sallardin",
  "Fenerbahçe uefa ya şikayet etsin, sonra mourinho da rivriv yapsın ",
  "Golü de sahaya girip Mourinho mu atsın kardeşim?\n\nMourinhp nefretini anlayamıyorum",
  "Sevgili mourinho sana futbol dersi verecek halimiz yok tabii ama sana Fenerbahçe'yi öğretememişler",
  "Bende 14 senedir hic bir sey almiyorumn macada gitmiyorum acun iyi yapmis mourinho sikinti olucak kulube",
  " Berk Bekgöz: Mourinho'nun geçen sezonki takımı izleyip kendi sistemine uygun oyuncular alması gerekiyordu. Verdiği süre bakımından istediği sadece iki oyuncu görüyorum: Amrabat ve Maximin\n\nYayının tamamı için",
  "Fenerbahçe x Manchester United\n\n \"Mourinho'nun özel bir motivasyonla maça çıkacağını düşünüyorum.\"\n \"Hem Mourinho'ya hem de oyunculara güven tazelemek için büyük bir şans.\"\n\n Nur Bilge, Tayfun Akkaya ve Berke Gayretli'nin değerlendirmeleri. | #MuhabirMasası",
  "#terör #ÖzgürÖzelİstifa #yenisürecinadı #eregl #patlama #tusaş Mossad Kılıçdaroğlu\"Uzay Sanayii AŞ\"\"Jose Mourinho\" Dünkü Hayırlara Başımız Hacklendi\"Özel Harekat",
  "Mourinho, FB yönetiminden daha zeki ve takımını daha çok savunuyor.\nİrfan Can'a yapılan faulü uzaydan izlettiler, sadece iki defa.",
  "Sürekli teknik direktör değişiklikleri bir kulübü istikrarsızlaştırır.  en az 3-5 yıllık bir proje düşünülmelidir. Mourinho gibi tecrübeli bir teknik direktöre sahip olmak büyük bir avantaj, ancak sabır gösterilmeli ve taktiksel gelişim için zaman tanınmalıdır.",
  "Valla Osimhen kardeşim Becao-Çağlar karşınızda dimdik durdu ne sen net fırsatları değerlendirebildin ne de Icardi. Mourinho değil başka bir hoca olsaydı başımızda Becao-Çağlar ikinizi de komaya sokardı.",
  "4 ay sonunda sana göre yavaş yavaş oyunu oturtan Mourinho lig bittimten 5 hafta sonra şampiyon olur desene",
  "Mert müldür aklıma geldikçe içim daralıyo",
  "Serra sorunlu bir genç kız! Psikolojik\n\nözel harekat  şehitlerimize Allah'tan kürdistan abdülkerim bant mertens nelsson davinson devletimizin yanındayız barış alper yılmaz mossad amed interneti dhkpc uzay sanayii aş Jose Mourinho rehine ankara'ya bengisu istihbarat amed erişim",
  "Fred:\n\n\"Mourinho, beni Manchester United'a transfer eden isimlerden biriydi. Shakhtar Donetsk'te oynarken beni aradı ve Manchester United'a transfer olmamı istediğini söyledi. Mourinho'dan gelen telefondan sonra buna hayır diyemezdim. Şimdi Fenerbahçe'deydim ve o da burada, yani",
  "@Kinli_Fener\n abi başkan sıkışınca hemen Mourinho’yu yollamaz mı?\n\nİrfan,Osayi gibi futbolcular sıkıntı cıkarması,rakiplere gitmesi mi daha çok sıkıntı yapar , Mourinho mu yani?\n\nBence Mou’yu gönderecekler yakında.",
  "Mourinho olsa 1-0'dan sonra( 1-0 yapacağı bile muamma) topu bırakıp tüm takımı kalenin dibine çekerek savunma yapardı kaliteli takımın varsa pranga vurmayacaksın sal oynasınlar ya",
  "Takim mourinho suz oynasa daha iyi bir futbol izlerdik",
  "Takım komple tassak geçiyor Mourinho teknik taktik değil kendisi gibi lağbalilik öğretmiş",
  "Ne kadar konudan uzak alaycı cevaplar bunlar. Gol asist yok başarı diyor herif nerede başarı? Mourinho egosuna yenik düşecek haberi yok. Koskoca Fenerbahçeyi getirdikleri hale bakar mısın",
  "Erik ten Hag:\n\n“Jose Mourinho Fenerbahçe’de başarılı olacaktır.” #Fenerbahce",
  "Yarınki maç için keşke kazansak ülkeye biraz olsun moral olsa az bir şey heveslenmiştim kursakta kaldı gene Mourinho'ya bir şey demiyorum artık zaten gücüm kalmadı adamın üzmesinden ama inşallah yarınki maç için bir kere kendisi olur ve kazandırır maçı..",
  "#sonsayfa\nMourinho, ben Uzman!\nSolbekte; Irfan Can'ı oynat, 2.bir Caner çıkar ortaya yarın ki maçta!",
  "Herkes aklını başına alsın. Sokturtmayin futboluna siyasetine. Orospu çocuğu teröristler TUSAŞ'a yatak odamıza girmiş herkes s2nin keyfinde yok Manchester United mis yok elfsborgmus yok Okan burukmus yok Mourinho Muş. Olm ses verin tepki koyun uyumayın. Birlik olun uyanın",
  "başkan sen iso ya bayılmalı fb floodu yazıyodun tokatlı mokatlı soyunma odalı onlardan bi tane Mourinho ya patlatsana",
  "Sende utanma var mı? Mourinho yerine Nuri Şahin alınmaz diye laf ediyordun düne kadar. Bari tükürdüğünü yalama.",
  "Teknik Direktörümüz Jose Mourinho ile futbolcumuz Sebastian Szymanski, Manchester United maçı öncesi açıklamalarda bulundu. \n\n#UEL #FBvMAN ",
  "şu enayilerden nasıl 3 yedik ah mourinho ah",
  "Mourinho hocam cevap vermeyerek en doğrusunu yaptı.\nHerif soru sormaya değil görüş bildirmeye gelmiş amk.\nSana niye cevap versin ki?\nSen bunu hak ediyor musun?\n\nBöylelerini bir daha basın toplantısına almayacaksın. 1 sene men cezası vereceksin. Soru sormasını öğrenip gelsin.",
  "Uçan kuştan 2şer 3er gol yiyorlar ulan biz kendi evimizde 2 atamadık ulan Mourinho",
  "camia evladın hayatında mourinho veya onun kalitesinde hocayla mı çalışmış",
  "Feridun, “Mourinho direkt gitmeli, tazminatini verip gondereceksin, hemen” demissin.\n\ncok beklersin canim.\n\nAvrupa kupasi alacagiz hocamla.\n\nSizlere ragmen alacagiz.\n\nVasat yorumcu.",
  " Soru: \"Galatasaray, UEFA Avrupa Ligi'ni kazanabilir mi?\n Ceferin:  \"\" (Ekol TV)",
  "Yav dediğine tamam da kaptan mourinho da sıçıp batırdı abi",
  "Ben de aynısını düşünüyorum. Küçük takım olarak görüyor Fenerbahçe'yi.\nAkşam eve geldiğimde oğlum da aynı şeyi söyledi.\nTercümamın söyledikleri tam olarak o duyguyu yansıtmıyor. Ama direkt ingilizcesini Mourinho 'nun söylediği gibi anlarsan Fenerbahçe'yi Küçük takım olarak",
  "Okan 3 kisiyle defans yapip 10 pozsiyonu eritti, Mourinho 25 kisiyle defans yapip 4 pozisyonda 2 gol yiyor",
  "Harbiden Conte alabilecekken Mourinho almak fenasal eşşeklik amk şu adam kaybetse bile keyifli top izlerdik",
  "Mourinho'nun Türk basınından gelen soruları takmaması fakat yabancı basından gelen sorulara detaylı cevap vermesi gerçekten aşağılık bir durum.",
  "Aynen öyle. Tabiki eksikler var, hatalar var ama ilk yari öyle bir oyun varki. Bunun üzerine calisilir, hatalar giderilir.",
  "Mourinho tassaga alıyor(3-1) gio tassaga alıyor (5-0)\nsalak oe seni sg annewni skerim",
  "Mourinho gider o zaman",
  "Fira dinlemek istiyorsan murat anlatayım da gul , beğenmediğin ismail kartalla 99 puan , ove ove bitiremediğin the special tercüman Mourinho ile kümede kalma çabası , sorarsalar yapi dersin otur bu fıkraya gül simdi :)) hedef25",
  "Bu amk sitesinde hoca yiyen fenoya ödül felan mı veriliyor.",
  "\"Jose Mourinho önderliğinde 35 bin ateşli taraftarın karşısında böyle bir teste hazır mısınız?\"  \n\nErik ten Hag: \"Bizim oyuncularımız bu konuda tecrübeli. Böyle atmosferde çok fazla maç oynadık. Oyuncularımız hazır, bu bizim için bir motivasyon olacak.\"",
  "anca lanet başka bir durum yok kaç senedir, o kadar sığınmacıyı ve kaçak göçmenleri aldınız ülkeye ve bu olanlara hiç şaşırmıyorum",
  "Acun sen mi götürüyorsun mourinho’yu evine #fenerbakçe’lilere müjde \nMorukyo evine gidiyor",
  "bunu mourinho’ya salvo atışı için söylüyor ya :)",
  "aynen öyle. 0-0'ı iyi planladı Mourinho. fakat 0-1 sonrası felaket... sıfır plan, sıfır reaksiyon, berbat değişiklikler... ona rağmen 5 net pozisyon kaçırdığımız bir maç...",
  "GELENEKÇİ DİN ANLAYIŞI YANLIŞTIR\n\nGalatasaray - Elfsborg Tayyip Jose Mourinho Fethullah Gülen Hocaefendi Kılıçdaroğlu PKK'lı Chpkk Cumhurbaşkanı Erdoğan Diyarbakır Mauro Icardi",
  "Ulan Lille'e bak Mourinho hocam",
  "mourinho'dan 10 gömlek üstün hoca mesela... aldığı maaş da 1.2m €",
  "Erik ten Hag, Fenerbahçe maçı öncesi: \"Fenerbahçe çok iyi bir takım. Mourinho'nun liderliğinde hedeflerine ulaşacaklarına inanıyorum. Zorlu bir maç bizi bekliyor!\"  -> Yazı Linki: https://is.gd/ud6f73\n#Fenerbahçe, ManchesterUnited, UEFA",
  "Mourinho seni aramis önce brancoyu yanıma çağır bunları soyleyecem diye  seni takip eden var mı ya aklı olan ama",
  "Jose Mourinho millete inat, basın açıklamasına Sebastian Szymanski ile çıkıyor.\n\nİkisini birlikte kovacağız inşallah",
  "Demekki bugün fener yenerse gerçek Avrupa şampiyonu kim olduğunu herkese gösterecek  Mourinho da kendilerine benzettilerBu kadar olur ancak",
  "Ahmet bey Galatasaray golcülerine bak bir de bizimkilere \n@ahmetercanIar\n \nSen hâlâ Ali Koç ve Mourinho diye taraftarı kandır,\n#GALVELF\n#GSVELF",
  "mourinho utan utan göt lalesi",
  "Lyon yarın beşiktaş’ı kesin madara edip yener de bu erik ten hag denen herif gram güven vermiyor ilk 2 maçtan sadece 2 puan çıkarabilmiş united acilen galibiyete ihtiyaçları var. şimdi bu gidip puan verir mourinho’ya",
  " Semih Şentürk: “Yarın ivme kazanma maçı. Bütün Fenerbahçelilerin beklentisi bu yönde. Agresif, taraftarı arkasına alan, baskılı..”\n\n Emre Zabunoğlu: “Bunu ligde normal takımlar karşısında bile uygulamayan Mourinho, Man United karşısında uygulaya bilir mi ?”",
  "Mourinho'ya da  Avrupa'da başarısı yok demezsin",
  "Şu köy takımları bile GS'e 3 4 5 atıyor sen koskoca Jose Mourinho olmuşsun penaltıdan bir gol atıyorsun üstelik kendi evi de rezil oluyorsun. Takım oturmadı diyorlar 9 haftada olmuş takım yok ortada. \nGeçen yıl kaç tane işim geldi bu takıma 15/15 yaptı da takım oturdu?.",
  "mourinho takımın içinden geçti kısacası",
  "Mourinho suursuzu olmasa seni coktan sutlamistik ama,, bu aciklamanla bile buz gibi sogudim senden.",
  "Jose Mourinho: \"Manchester United'ı yenmemiz gerekiyor.\" Kdkdkdkdkdkdkdkdkdkdkdk",
  "Bişey dicem, mourinho tottenhamdayken dele alli vb oyuncuların disiplinsizliğinden rahatsızdı ve dile getiriyordu. Bi süre sonra oynatmamaya başladı o oyuncuları, bu oyuncuları da piywda değeri düşücek diye tottenham hocayı kovdu. Günün sonunda hoca haklı çıktı.",
  "Mourinhonun geçmişte aldığı kupalar seni göztepede samsunda niye kurtarmadı kardeşim ya da gs ye neden 3 tane domaldı. İsmail Kartal aynı kadroyla gs ye şut attırmadı 80 dakika 10 kişi oynayarak. Mourinho 60 dakkada 3 yedi İsmail Kartal 2 maçta 1 tane isabetli şut yedi amk",
  "Önünden ye sen tavuk dönerci. Mourinho konuş. Buraya ilişme.",
  "bende ninesini sikiyorum , yanda da teyzeleri var https://x.com/fbliyimyaragdi/fbliyimyaragdik/status/1849138279410507831…",
  "#tusaş/#patlama/Türk Havacılık/\"Uzay Sanayii AŞ\"/Hacklendi/\"Ankara'nın Kahramankazan\"/Elektrik/Narin Güran/Eşit/\"Şehitlerimize Allah'tan\"/Jose Mourinho",
  " \"Fenerbahçe şampiyon olmasın diye kendini paralayan bir sistem var. Mourinho bunu gördü.\"\n\n \n@lubeayar\n \n\nİzlemek için; \nhttps://youtube.com/watch?v=ZhEqGMV3ybA…",
  "Bizim fenerliler medyaya inandi, diğer takim taraftarlarinin galeyanina geldi. Basinda duran teknik direktöre demedikleri kalmadi. Ama ne zaman degerini anladilar? İş isten gectikten sonra. Eger bu sene mourinho puan kayiplari ile başlamamış olsaydi.. +",
  "Mourinho: Yıllık 12 milyon euro ama,size de uyarsa 11.9 milyon euro  olur\n\nDirek tazminatı verirsenizde %5 almam sizden.\n\nSize nasıl uyarsa",
  "Savunma yapacağımıza hücum etsek 6-7 olacak maçtı yattık geriye Mourinho takımları gibi yedik 2 tane",
  "Lille maçında taş gibi oynayan takımın neden bozulduğu anlaşıldı.\n\nHak etmediği maaşı isteyen Osayi, geçen sene ki kur farkını tahsil etmek isteyen İrfan Can, maaş zammı isteyen Oosterwolde, hak etmediği formayı isteyen evlatçı oyuncular.\n\nBiz seni hak etmiyoruz Jose Mourinho",
  "Berkaycığım hoca seni güdüyor galiba Mourinho’nun bir tane sistemini anlatsana bir tane başardığı bir şey söylesene takımda ben sana on tane bulduğun şeyi söyleyebilirim",
  "Galatasaray Tottenham'ı yense Fenerbahçe Jose Mourinho ne diyecek bu kez merak ediyorum AMK kerkerezi bu defa da Tottenham kötü diyecek.. oe https://x.com/fenerrmedya/st/fenerrmedya/status/1849054233590386716…",
  "Mourinho trains Fenerbaçe ",
  "Ya arkadas bsg amk! Mourinho yu sen kac kere izledin hayatinda ? Yasin kac senin? Mou nezamandan beri zevkli keyifli futbol oynatmis! Allah Aykut Kocamani izleyemeyenler icin Mou yu gondermis haberiniz yok",
  " Onur Özkan: Jose Mourinho, yerel performansları kötü bir teknik adam. Mourinho, 10 yıldır İngiltere ve İtalya’da eleştirilerin hedefi oldu. Mourinho şu anda bundan dolayı Türkiye'de.",
  "Kaloriferci deyip algı yapıp hocanizin değerini düşürdük. Sonra bitik Mourinho aldırdık size. 15 milyon maaş vermiyorsunuz. Tazminatı yüksek olduğu için yolluyamiyorsunuz da.",
  "Galatasaraylıyım. Fenerbahçe kazanacak büyük maç olduğu için bir de Mourinho eski takımından intikam hırsıyla olacak. Beşiktaş berabere kalabilir iyi oynarsa",
  "Yok gelir burda mourinho övülürdü. 10 senedir şampiyon olamayan 15 senedir şl ye gidemeyen ve ligde ilk maçları kazanıp şampiyonluk besteleri söyleyen vizyonsuz, loser insan topluluğusunuz.6 senedir takımını şampiyon yapamayan başkana sana muhtacız diyorsunuz. Sen ne anlatıyon mk",
  "Bir dönem hapiste tutulacak\n\nÇok büyük zulme uğrayacak\n\nTıpkı Hz Yusuf gibi...\n\nankara'ya bengisu istihbarat amed erişim özel harekat barış alper yılmaz kaan ayhan içerden chpkk mossad amed interneti dhkpc uzay sanayii aş jose mourinho kürdistan rehine",
  "Tüm herkes dikkatli olsun.\n\nSavaş ülkesi Ukrayna'dan selamlar. Duam Türkiye ile beraber.",
  "Öyle Mourinho gibi kaleye otobüsü çekmez. Büyük takım reaksiyonu verir,topu rakibe göstermez,sindire sindire yazar 4.golü. Rakipsiz ve benzersiz.\n\n#BugünGünlerdenGALATASARAY\n#GSvELF \n#SaldırGALATASARAY",
  "ulan mourinho su adam olmak cok mu zordu",
  "işte kötüleşmesinin sebebinin Mourinho olduğunu düşünmüyorum, iç karışıklık var sözleme isteyenler, forma isteyenler ve gruplaşmalar var bence, çünkü o oyunun bozulmasının bir nedeni temelde yok.\n\nHocanın oyunu bu bunu biliyorduk, uyum sağlayamayanlar problem çıkarıyo işte",
  "Eze eze yenmedi, şanslıydık. Mourinho'dan 3.5xg yemek büyük başarı. Avrupa'da da gorecez birkac hafta sonra azıcık iyi takımlarla oynayınca. Şu ana kadar oynadığımız takımların bütçelerinin toplamı bizimkinin yarısı kadar etmiyor.",
  "Adamlar hala mourinho’nun suçu yok diyor delirmemek elde değil,kapatalım kulübü gidelim beyler boşuna uğraşıyoruz",
  "Jose Mourinho ''Neden süre vermediniz?'' sorusuna sinirlendi -  https://sporfanatik.com.tr/jose-mourinho-neden-sure-vermediniz-sorusuna-sinirlendi/…",
  "Sn. Adnan Oktar:\n\nİnsanlara sevgiyi, muhabbeti çok güzel öğretebilirim\n\nbarış alper yılmaz amed interneti uzay sanayii aş jose mourinho batshuayi şehitlerimize Allah'tan kürdistan abdülkerim bant türklere rehine ankara'ya bengisu istihbarat erişim özel harekat dhkpc mossad",
  "sitede fenerli kalmamış hepsi köşesine çekilmiş daha ekim ayında sen bunlara ne yaptın mourinho ağlayacam",
  "Mourinho hepninzi sustaracak ama şimdilik susuyorum 3maç yenemedi  diye yapmadığınız kalmadı",
  "Öyle zaten. Mourinho için burası emeklilik ikramiyesi. Tazminatını alır çıtırından bi arabistan yapıp köşesine çekilir. Sanki çok umrunda FB sjjswkdkw",
  "@AliNaciKucuk\n noldu lan hani mourinho konuşuyordu sadece hakem",
  "Bu kadar basit gol yememeliyiz \nMaçı kazasız atlattik çok şükür \n\n#GSvELF #UEL Galatasaray - Elfsborg #tusaş icardi osimhen ziyech Davinson Nelsson Mertens Sara  Sallai jelert Jakobs batshuayi Vinicius yunus Akgün Okan \n dursun özbek Jose Mourinho Manchester United Lyon #OLvBJK",
  "Hızlı tek top oynamada FRED ve Syzmanski de başarılı değil. Hatta Fred'in MUdan bu sebeple bırakıldığını düşünüyorum. Mourinho'nun başarılı olması için aynı 11le cok maç cok antrenman yapması lazım. Bu sene olmasa bile Mou ile devam edilmeli. Avrupa'da kupa bu sisteme bağlı.",
  "Jose Mourinho: \"Sofyan Amrabat'ın penaltı olmayan pozisyonda tekrarını 12 kez gösterdiler. İrfan Can'a yapılan faulü göstermediler. Medya herkese adil olsun.\"",
  "Dede Şu Mourinho İtine 2 Taktik Ver Fenerini Ele Rezil Etmesin",
  "o sırada komple defans hattını değiştiren mourinho… Defans hattını tamamen değiştirirsen gol yemen kaçınılmazdır bunu herkes bilir ama morinyo abimiz küçümsediği için skinde deil",
  "Şu maçta komple hücum hattını değiştirmişti tek seferde ",
  "Fenerin işi kolay demezdim,çünki mourinho oyun oynatmıyo. Geçen sezonun en iyilerini kesti kendince garip hesaplar yapıyo, beşiktaşın da açıkcası mağlubiyet pek umrunda değil gibi işleri güçleri süper lig penaltılarla pyan topluyorlar. Bakalım yarın ne olucak",
  "Ulan adamlar Elfsborg’dan 3, Rigas’tan 2, Kasımpaşa’dan 3, Young Boys’tan 3 tane gol yediler biz Kadıköy’de 1 tane attık. Mourinho yüzünden bütün takımdaki oyuncuların performansı düştü. Özellikle Fred’i izledikçe sanki kendim düşmüş gibi üzülüyorum.",
  "Bir tane çakma duyumcu da Mourinho abi Mourinho Galatasaray top mu oynuyor abi İsmail hoca çok kötü bizim vizyon yüksek abi şampiyonlar ligi abi diyor",
  "Ali&Acun Ltd.Şti 6s'nin hakemleriyle 4 puan fazladan alıp, FB'nin hakemler yüzünden 4 puanının çalındığı bir ortamda çıkıp ortalığı yakıp yıkacak, FB'nin haklarını savunacak ve hesap soracak sonra taraftara Mourinho'ya ve takıma destek olun diyecekler!..\n#AliKoçİstifa",
  "\"Jose Mourinho önderliğinde 35 bin ateşli taraftarın karşısında böyle bir teste hazır mısınız?\" \n\nErik ten Hag: \"Bizim oyuncularımız bu konuda tecrübeli. Böyle atmosferde çok fazla maç oynadık. Oyuncularımız hazır, bu bizim için bir motivasyon olacak.\"",
  "Mourinho ManU ikinci dönemi için tag operasyonu yapmak lazım. Tek kurtuluşumuz bu piçin büyük klübe gitmesi",
  "Erik ten Hag: Jose Mourinho başaracaktır",
  "Öyle bir kadro kurmusuz ki United'i yenemeyiz. Teşekkürler Ali, Acun, ve Mourinho.",
  "FB taraftarı olarak Mourinho'ya kızıyoruz iyi futbol oynatmıyor diye lakin Göztepe ve Samsunspor maçlarında hakemler FB'yi doğramasa o kadar kötü FB'nin Kadıköy'deki 6s maçı dışında puan kaybı olmayacaktı bunu da unutmamak lazım!..FB şuan 17 değil 21 puandaydı..\n#AliKoçİstifa",
  "Her açıklamada da ağlama artık koca mourinho ne halde mk",
  "Fenerbahçe bir gol atıp geriye yaslanmayı bırakmaz ise, kalesinde gol görmeye devam edecek. Beraberlik ve mağlubiyet ihtimali hep olacak. \n1 golle de, 5 golle de 3 puan alınıyor diye matematik hesabı yapmayı umarım bırakır Mourinho keyifli futbol izlemeye başlarız.",
  "Bu arkadas mourinho sampiyon olmazsa yorumculuğu bırakıyordu. G*tveren",
  "Mourinho iyiyse neden bu sıkıntılar.",
  "Tntsports'ta FB-Manu maçı için deliriyorlar Mourinho onlar için büyük reyting biz de nasıl şutlarızın hesabını yapıyoruz",
  "Manchester United'da Erik ten Hag: Mourinho, Fenerbahçe'yi hedefe ulaştıracaktır http://dlvr.it/TFfpK2 #Türkçe #Spor #SporHaberleri",
  "Oyun her ne kadar hiçbir maçta  kimseyi tatmin etmese dahi kaybedilen maçlarda bile çok sayıda net gol pozisyonu kaçırıyoruz. \nBunlara Göztepe, Samsun’u bile dahil edebiliriz. Girdiğimizi atamıyoruz maalesef..",
  "Afiyet olsun onlara \nBizim teknik direktör \nJose Mourinho kimse yiyemez kolay kolay \nSosyal medya üzerinden kulüp yönetilmiyor \nİsteyen istediğini yazsın söylesin",
  "Erik ten Hag: \"Mourinho çok fazla kupa kazandı fakat futbolda her yıl kendinizi tekrar ispatlamanız gerekiyor. Çünkü kazanamadığınızda eleştirilirsiniz. Önemli olan yıl sonunda nereye geldiğiniz. Ben Mourinho'nun Fenerbahçe'yi en iyi performansına ulaştıracağına inanıyorum.\"",
  "Mourinho'nun basın toplantısını izledim de onu dinleyince Okan Buruk'u başımda taşıyasım geldi",
  "Adamları da Mourinho mu kovalayacak",
  "Mourinho geldi işte gördük. Guardiola da aynı gelsin bizim takımla ŞL alsın görelim",
  "Çok zor olduğunu biliyorum.Ama Mourinho ile en az 2 sezon görmemiz gerekiyor.Bu yıl ilk 3 ün dışında bile bitirsek bunu yapmalıyız.Taraftarın şuan yapacağı en mantıklı hamle bunu kavramak olur.Bütün isyan yönetime olmalı",
  "Basit 1 gol yiyin zaten 90 dk defanstan çıkmıyorlar 2 top yapamıyorlar Mourinho öyle istiyor",
  "Neden istifa ediyor biz memnunuz elinden geleni yapıyor",
  "Demek o aşk adamı senmişsin kcgmfmdmdm",
  "Erik ten Hag: \"Fenerbahçe'yi yenmemiz lazım. Fenerbahçe'ye de, atmosfere de hazırız. Jose Mourinho, Fenerbahçe'de başarılı olacaktır.\"",
  "Bi tanesi doğru olmaz mı ..",
  "Mourinho 2024 yılında yaşasaydı bu takımı beşlerdik içeride",
  "ya o zaman ismail hocaya sahip çıkacaktın şimdi mourinho var saygı duyacan",
  "Nema nema ben sestá Mourinho ârtõh aşığıyım nema",
  "beIN Sports konusunda yüzde yüz haklı Mourinho.\n\nbeIN rejisi futbola çöreklenmiş malum YAPI'nın kontrolünde.\n\nAklınızı başınıza alın. \n@beINSPORTS_TR\n@beINSPORTS\n \n@beINSPORTSUSA",
  "İnanılmaz bizi avrupada yenenin önü açılıyo",
  "ali koç ve mourinho el ele gidecekler.",
  "Mourinhoyu dah 8 haftadan gönderip , şampiyon mu olacağız sanıyorsun sorun teknik diröktör değil, sorun sizin gibilerin mantalitesi işte bu yüzden şampiyon olamıyoruz, mourinho da sabretmeyip kime sabr edeceksin, erol buluta mı?",
  "Tamam Mourinho rezil kepaze ama geçmişi çok çabuk unutuyorsunuz sosyal medyada sorumluluk almıyor denildikten sonra o tarz açıklama yapıyordu İsmail birine gömerken diğerini övmek için ıkınmayın",
  "Gençler mahvediliyor\n\nyayın ali yerlikaya mossad çatışma ceferin dhkpc jose mourinho barış alper özel harekat chpkk galatasaray - elfsborg rehine amed uzay sanayii aş mauro icardi bahçeli'nin öcalan elektrik kürdistan diyarbakır'da",
  "Bencede kesinlikle haklı mourinho yıllarca hizmet etmeli",
  "İsoç olsa Lille'yi elerdik diyenler umarım anlamıştır lille'yi kötü gösterenin mourinho oldugunu. \n\nmourinho olmasaydı gol bile atamazdık. \n\nLille'nin kötü oynamasını sağlayıp şanssızlıgımızla attıkları 3 golü de defanslarımız sayesinde olması işin acı tarafı.",
  "Amatörden öteye geçemesem de geçmişimde ben de futbol oynadım ve ben bu oyunu birazcık biliyorsam Edin Dzeko denen adamı halı sahada bile oynatmam Mourinho onu neden hâlâ takımda tutuyor aklım bir türlü almıyor...",
  "yani aziz Mourinho ismini ortaya atmasaydı diyorsun",
  "\"Oosterwolde önemli bir sakatlık geçirdi Kostic ve Levent'in de listede olmadığını varsayarsak, nasıl bir formasyon planlıyorsunuz?\" sorusuna Jose Mourinho: \n\n\"Gazeteleri okuyacağım, haberleri takip edeceğim ve uzmanlardan tavsiye alacağım.\"",
  "#Mourinho denen bu zatın an itibariyle sözleşmesi feshedilmeli.Bu adamdan #Fenerbahçe gülmez ben diyeyim size.Ulan ulan sen kimsin trip atıyorsun.Sanki takımı şaha kaldırdın da.Ulan ulan git #ismailkartal sana HOCALIK  öğretsin.Zira senin çalıştırdığın takımlar FENERBAHÇE değil",
  "İlk yarı çok güzel bir maç oldu 2. Yarı devam \n\n#GSvELF #UEL Galatasaray - Elfsborg #tusaş icardi osimhen ziyech Davinson Nelsson Mertens Sara  Sallai jelert Jakobs batshuayi Vinicius yunus Akgün Okan buruk dursun özbek Jose Mourinho Manchester United Lyon #OLvBJK",
  "Jose Mourinho: Sol bek için belki televizyondaki uzmanlardan tavsiye alırım. Kostic, Jayden, Levent yok ama uzmanların her şeye çözümü var. Sizleri dinlemek isterim. Belki Szymanski olur. Sol ayaklı, hızlı ve sizin dediğiniz gibi gol de atamıyor.",
  "Vatan ne Türkiye’dir Türklere, ne Türkistan\nVatan, büyük ve müebbet bir ülkedir, Turan!\n\n——",
  "Hosgeldin Mourinho.\n\nGaich apo pozisyonunu uzak açıdan 1 kere Osimhen'in golünü 12 kere gösterdiler.\n\nYok canımızla 10 milyon euro maaş veriyoruz buralara kalmayalım diye.\nGüvenç Kurtar'ı getir o da bu açıklamayı yapar.\nFarkın ne tam olarak?\nSadece isme mi veriyoruz bu paraları?",
  "Mourinho ile sezon devam ederken Sivas maçının olduğu arada görüşüldüğü konusu",
  "Küçük ama belirleyici faktörler. Yayıncı kuruluş adaletli değil. Bunları konuşabilen bir tek teknik direktörümüz var. Mourinho'ya desteğin yönetim tarafından artması gerekiyor.",
  "Sokaktaki itlere sahip çıkamayan devlet mi savunma sanayisini koruyacak?.. güldürmeyin\n\nAkılınız varsa size daha çok sahip çıkan yerlere gidin yurt dışı güzel bir seçenek",
  "Elfsborgu bile göt zoruyla yenmişler bu adamlardan nasıl 3 yedin Mourinho anlatsana bize",
  "Mourinho'nun şikayet ettiği 5 oyuncu!",
  "Jose Mourinho'dan, beIN Sports spikerine: \"Sizden şunu rica ediyorum. Ofisteki çalışma arkadaşlarınıza şunu söyleyin. Önemli pozisyonların tekrarını gösterin. Amrabat'ın penaltı olmayan pozisyonunu 12 kere göstermesinler, son dakikadaki penaltı pozisyonumuzu göstersinler. Ortada ",
  "Milyon tane teknik direktör değişti ama o değişmedi. Onun dışında her şey değişti. Olsun tek sorun Mourinho:)",
  "Evet siz mourinho dan daha iyi biliyorsunuz, harcamayın kendinizi gidin Madridte teknik direktörlük yapın!",
  "Mourinho gibi gsye domalmadı yeni çıkan göztepeye samsuna puanlar kaybetmedi bok gibi top oynatmadı avrupadan elenmedi bu kadar puan farkı yemedi",
  "Mourinho bu iyi futbol oynatmaz bunu beklemeniz saçma. Sonuç alabilir ama iyi futbol oynatmaz. Abartmasan mi diyorsun adamin olayi bu herkese laf atar imza atmadan dusuncektiniz. Belliydi bunların olacağı hocanin nasıl olacağı falan",
  "Senmi karar vereceksin buna Fenerbahçe'yi küçümseyen kibirli Mourinho takımdaki birlik havasını bozdu.",
  "Ulan yapaz zeka bile anlamis : \nTeknik Direktor ile uzun vadeli bir plan oluşturulmalı ve en az 3-5 yıllık bir proje düşünülmelidir. \nMourinho gibi tecrübeli bir teknik direktöre sahip olmak büyük bir avantaj, ancak sabır gösterilmeli ve taktiksel gelişim için zaman tanınmalıdır.",
  "bunları da uyarmıslar yüzümüze bakmıyo napsınlar mourinho gibi kamera görünce birilerine mi sallasınlar amk",
  "Jose Mourinho kendi kendini kovdurma sürecini başlatmış...\n\n\n\nİyi idi böyle. Sezon sonu Dı Speşıl Van'lı Feneve koyduk da 5. taktık diyecektik \n\nDayı sezon sonuna kadra dayan la... Maçın sonunda kaçtığın gibi sezon ortası kaçma....",
  "Mourinho’nun takımları ikinci, üçüncü senelerde daha iyi oluyor\n\nAcele etmemek lazım\n\nOyuncular oyuna zamanla alışacaklar",
  "Arkadaşım anlamak mi istemiyorsun,ortada oyun,sistem yok takımda bir gelecek yok Ali Koç ile Acun ile bu yol artık yürümez 0/7 yapılmış, Mourinho Zanettiğiniz oyuncular aslında yeterli değil diye yönetime sallıyor, oyuncular arasında bağ kopmuş sen çıkıp 9.hafta diyorsun",
  "Böyle (sözde!) mağdur ifadesi mi olur?\n\nözel harekat  şehitlerimize Allah'tan kürdistan abdülkerim bant mertens nelsson davinson devletimizin yanındayız barış alper yılmaz mossad amed interneti dhkpc uzay sanayii aş Jose Mourinho rehine ankara'ya bengisu istihbarat amed erişim",
  "#Mourinho 'ya kim söyler bilmem, #Alikoç, #Azizyıldırım,#acun yada tercümanı birisi söylesin.Şampiyonlar ligi kupası almak #Fenerbahçe de teknik direktör olmaktan kolay.Zira Türkiye liginde tüm takımlar rakibi için oynarken #fenerbahçe tek.İşte tamda bu yüzden taraftarın isyanı.",
  "Lille maçı ile bugün oynanan oyun bir mi?\n\nKötü bir başlangıç yapılmış olabilir ama bu bir süreç, takım içi gruplaşmalar, yeni sözleşme talepleri ve maaş arttırımı forma alma süreci bal gibi ortada. Mourinho gönderebileceğin bir hoca değil, gönderirsende 3 sene kaybedeceğin bir",
  "Yenmen veya yenilmen önemli değil hocam. Bizim senden istediğimiz, bize umut vadetmen iyi bir futbol oynatman. Çünkü biz sana \"sanki bir halkın özgürlük umudu\" dedik. Mourinho demek umut demektir hocam. Lütfen kendine gel ve bize Mourinho olduğunu göster.",
  "mantıklı ve makul olanı mourinho yuda alıp gitmesi..kan değişikliği şart...peki kim gelecek mesele bu? Aziz Başkan gelse mourinho ile devam eder veya aykut gelir defansif kansere devam..saranda artık çekici gelmiyor camiaya..farklı bir isim lazım başkanlık için..",
  "Jose Mourinho: \"Jayden'ın bu sezon maç oynayacağını düşünmüyorum, bence onun için sezon bitti.\"",
  "O kadar haklısın ki. Mourinho’ya süre tanınmalı ve arttırarak ömürlük sözleşme imzalanmalı diyorum. \nBu sezon çıraklık,\nGelecek sezon kalfalık,\nBir diğer sezon ustalık dönemi olacak.",
  "Fener pişmanlıktır. Mourinho da kafayı yedi.",
  "hep birlikte \"evet\" \ntüm pkklıları ve sempatizanlarinin anasini sikim https://x.com/berk_ozgocer/s/berk_ozgocer/status/1848739306665279705…",
  "Mourinho got oldu  daha ligin ilk çeyreğinde acuncukta kapanır diyor amk rakibe bak kendine bak yıldız dedidiniz bok oldu",
  "Mantıklı ama Jose Mourinho kendini kanıtlamak isteyen bir hoca her daim, Lille maçından sonra bozulan oyunun nedeni yeni sözleşme, zam isteyen oyuncuların artık sallamamasından kaynaklıymış.\n\nHaksızlık ediliyor Jose Mourinho’ya",
  "Mourinho'nun tazminatını toplamaya başlayın. TV8 programı mı yaparsınız kutunuza mı gidersiniz bileklik mi satarsınız bilemem https://x.com/fenerrmedya/st/fenerrmedya/status/1849054176065503286…",
  "Darılmaca olmasın da Futbol dünyasındaki yeri olarak Jose Mourinho'nun yeri, içinde Fenerbahçe Futbol'un da olduğu Türk futbolundan daha büyük. Bu onu eleştirilemez kılmaz elbette eleştirin de -bugün birisi yazmış- sizi davar gibi güden kene peşindeki eski topçu +",
  "Jose mourinho adamdır.",
  "Ah ümit ahh . \nMourınho onu istemediki, forvet sırasında \n5. Batşuayi \n6. El nesry’di :) \nBatşuayi bize geldi :))\n20 milyon euro size geldi :))",
  "Şu takıma kendi evinde penaltıdan tek gol atmak mahvediyor beni..",
  " DUYGU ÖZEL \n\n İrfan Can Kahveci, milli takımdaki iyi performansından sonra kendisini ilk 11 oynatmayan Mourinho yüzünden Fenerbahçe ile sözleşme görüşmelerini durdurdu.\n\n İrfan Can Kahveci, menajeri aracılığıyla Galatasaray'a gelmeye hazırım dedi.",
  "Mourinho getirip ondan ismail hocanin sistemden devam etmesi beklenemezdi böyle olacağı belliydi her sene ahrabazceliler olarak hocayi yemeye çalışmak yerine her başarısızlığı hocaya atıp aradan sıyrılan yonetime odaklanın ondan sonra hoca düşünülür",
  "Sezonun 9. haftasında Jose Mourinho gelmiş sürecin keyfini çıkaracakken.\n\nBiri sevdiği hocayı çakmaya çalışıyor,\nBiri konuyu başkanlık mevzusuna çekiyor, Biri İrfan, Osayi diyor.\nBiri bu niye oynamıyor diyor. \n\nSonra Fenerbahçe neden başarılı değil?",
  "Galatasaray 4-3 Elfsborg (Maç Sonucu)",
  "Mr. Hansi Flick ",
  "mourinho takımda kalırsa devre arası ilk 11'den 5 oyuncu gidecekmiş",
  " SORU: Jose Mourinho önderliğinde 35 bin ateşli taraftarın karşısında böyle bir teste hazır mısınız?\n\n Erik ten Hag: Bizim oyuncularımız bu konuda tecrübeli. Böyle atmosferde çok fazla maç oynadık. Oyuncularımız hazır, bu bizim için bir motivasyon olacak.",
  "Bu çete küçük kızı KUMPASTA kullandı...\n\nbarış alper yılmaz mossad dhkpc uzay sanayii aş Jose Mourinho şehitlerimize Allah'tan ankara'ya bengisu istihbarat amed erişim özel harekat interneti kürdistan rehine",
  "korkak mourinho  maçı izleyip okan buruktan cesaret dersi alsın!",
  "Timeline'de Mourinho görmekten midem bulandı artık...",
  "Jose Mourinho önderliğinde 35 bin ateşli taraftarın karşısında böyle bir teste hazır mısınız?”\n\nErik ten Hag: “Bizim oyuncularımız bu konuda tecrübeli. Böyle atmosferde çok fazla maç oynadık. Oyuncularımız hazır, bu bizim için bir motivasyon olacak.”",
  "KADIKÖY'deki FENER: Sen Mourinho'dan Daha Mı İyi Bileceksin? https://fatihuygun.blogspot.com/2024/10/sen-mourinhodan-daha-m-yi-bileceksin.html?spref=tw… \n#SAMvsFB  #MUNvsFB  #Fenerbahce #Mourinho",
  "Mourinho geldiğinde artık hakkımızı rahatça yiyemezler yeseler de Mourinho İsmail Hoca gibi susmaz, ligimizin ne kadar rezil olduğunu tüm dünyaya gösterir diye sevinmedi mi herkes? Adam konuşuyor işte. Şimdi de ne konuşuyorsun deniyor? Ne istediğinize bir karar verin arkadaşlar.",
  "Mourinho da olmasa eğlenemicez bu ligde",
  "mourinho mu sandın",
  "Mourinho'nun maç öncesi ve sonrası basın toplantıları, Tuchel'in Chelsea'deki kariyerinden daha büyüktür.",
  " Hüseyin Özkök: İrfan Can Kahveci, Fenerbahçe'de ilk 11'in direkt oyuncusu olamayacak, artık bu anlaşılıyor. Mourinho, İrfan Can'ı 2. yarı oyuna alacağı takviye bir oyuncu olarak görüyor.",
  "Dı sipeyşıl Van mourinho fenerlilerle Billur geçiyor ",
  "Mourinho yu destekledik destekleme sebebi Skor alabilecek potansiyeli olmasıydı hayatı skor almakla geçti ama skor dahi alamayan öküzün biri oldu. Dalga geçiyor resmen O zaman ana avrat küfrederek yollayacağız başka çare yok",
  "Mourinho takımın içinden geçti. ",
  "İstifa etmiyorsunuz bari Mourinho’nun arkasında durun sevgili yönetim. Saklanarak olmaz bu iş. Her zaman olduğu gibi yine yanlış plan yapıyorsunuz.kamera önünde ve çok daha fazla kamera arkasında hocaya sahip çıkın",
  "Yarın Manchester United maçımız var Mourinho köpeği yüzünden heyecan meyecan yok içimizde aq",
  "Gio da Rashicaya aynısını yaptı hızlı diye mourinho taşşağa alıyor gio içine alıyor x.com/SportsDigitale…",
  "Şampiyonlar Ligi'nde Lille:\n\n- Real Madrid'i yenerek rakiplerinin 36 maçlık serilerini bitirdiler. \n- Atletico Madrid deplasmanında 3-1 kazandılar. \n- Üst üste 2 galibiyet. 6 puan.",
  "Fakat bu oyuna oyuncular alışıp düzen oturursa geçişleri düzgün şekilde yapabilirsek şayet bu sefer elit takımlar seviyesine de çıkabiliriz. Geçen seneki futboldan devam etmesini de bilir mourinho ama işte kendi mantalitesini oturtması için aynı disiplinle devam etmesi şart",
  "Jose Mourinho: \"O kaybettiğimiz maçta Moussa Sow harika bir gol atmıştı. O gol maçı kazandırmayı hak etmişti.\"\n \nPeki ya Lens’in golü?",
  "tarihin en karakterli takimi mi ah ah futbolu 2016dan sonra izlemeye baslamislar yorum yapiyorlar ah ahhh neyse efsanevi sezon 0 kupa aynen knk mourinho çöp ismail kartal superstar. Peki ismail hocamin ucl uel uecl kupalarini veya avrupada calistirdigi takimlari gorebilie miyim",
  "Roma mourinho geldikten ya da gittikten sonra kacinci olmus napoli bu sezon oncesi kacinci olmus ? Ben cldelerdi diye hatirliyorum. Zaten kemik kadro vardi yani. Bende sevmiyorum adami ama bos karsilastirma",
  "Mourinho övemiyo diye kuduruyo bu da..",
  "Go home Mourinho \n@acunilicali\n @HulusiBelgu\n ISTIFA \nMourinho = Fernando Santos 2.0 Defansif ve topu rakipe verip uzun top çıkmaya çalışıyor!\nYawww burası \n@Fenerbahce\n Burası Tottenham Roma veya Hull City değil! \nFenerbahçe önde baskılı ve topa sahip ofansif futbol oynar! \n@trtspor",
  "Nasıl farkettiniz ya",
  "Okan Buruğu bu maç eleştirmek çok insafsızca.. Yeni bir sistemle takımı çok iyi hazırlamış, muhteşem oyunla farkı da yakalamış.. Sadece bireysel topçu hatalarıyla maç tehlikeye girdi. Bugün Galatasarayın oyunu çok keyif verdi..",
  "Mourinho gitmez manuya takım kaybetse bile derdiniz ne sizin",
  "Erik ten Hag: “Jose Mourinho daha önceden Avrupa Kupası'nı kazandırmıştı. Biz de yerel kupalarda başarılı olduk. Avrupa'da başarılı olmak istiyoruz. Önümüzde büyük bir fırsat var ama bunun için maçları kazanmanız gerekiyor. İki maçta 2 puanımız var. Yapmamız gerekeni biliyoruz.”",
  "Galatasaray’ın ne kadar kötü bir takım olduğunu bu akşam 24 M €’luk Elfsborg karşısında bir kez daha gördük. Sonraki Tottenham maçında daha iyi anlayacağız. Türk hakemleri olmadan Okan Buruk bir hiç.\n\nVe bu takıma karşı Kadıköy’de pas pas olan Jose Mourinho. Yazıklar olsun..",
  "Mourinho şuan 5 mi 6 mı yiyeceğini düşünüyor\nHoca moca değil Mourinho.",
  "İrfan kalacak Mourinho gidecek.",
  "Ben değilim yanlış bilgi İsmail hocayı severiz ama şuanda kulübün menfaatleri onun yangınını yapmamayı gerektiriyor yoksa Mourinho yerine montella gibi biri gelecek olsa İsmail'i tercih ederdim",
  "Erik ten Hag: \"Jose Mourinho daha önceden Avrupa Kupası'nı kazandırmıştı. Biz de yerel kupalarda başarılı olduk. Avrupa'da başarılı olmak istiyoruz. Önümüzde büyük bir fırsat var ama bunun için maçları kazanmanız gerekiyor. İki maçta 2 puanımız var. Yapmamız gerekeni biliyoruz.\"",
  "Mourinho sadece manuyu övdü aq neymiş efendim aramızda büyük fark varmış hassiktir ordan Fenerbahçe>manu",
  "Başkanda gitmeli kardeşim asla savunmuyorum ama mourinho futbolu bize asla uymadı ve uymayacak hepsi toplu bir şekilde defolup gitmeli",
  "Mourinho hangi takımın başındayken keyif veren bir futbol oynattı? Nerde izledin? Sonuç odaklı bok gibi futbol oynatan herifin biri. Başarılıykende futbolun içine sıçarsk başarılı oldu",
  "Fenerbahçe her sistem değiştiren takım kadar kötü, ne eksik ne fazla. Her şey olması gerektiği gibi ilerliyor. Bugünden yarına değişim yaşanacağına inanan doğulular mourinho'yu anlayamazlar, anlamıyorlar da zaten. Bu insanlara mourinho ne oynatıyoru satmak kolay, etkileşim için",
  "Göztepeye berabere kaldığınızda kimse mourinho istifa demiyordu. 3 1 koyduk size sonrasında kasımpaşayla beraber kaldık diye okanın içinden geçtiler. Biz aynı falan değiliz. Kıyaslama çoktan bitti. Makas açıldı.",
  "Bir yanda derin devletin eli ile şampiyon yapılan B okan buruk \n\nDiğer yanda Avrupa'da çifter çifter almadık kupa bırakmayan Jose Mourinho ! \n\nFenerbahçe taraftarı aklını başına al!",
  "muhtemelen mourinho barçanın şu maçta oynadığı topu oynatmak istiyordur, tertemiz savunuyor çok hızlı çıkıyor",
  "Okan Buruk: \"Savunma takımı değiliz. 10 kişi geride bekleyen bir hoca değilim! Hep önde oynadık, hep atak oynadık, hep riskli oynadık, bu böyle devam edecek...\"",
  "Başta Mourinho ve Szymański’yi tüm takımı ve topçuları rahat bırakın artık.. Evet başkan dediği kadroyu kuramadı ama devre arası net 3-4 takviye şart kendisi de anlamıştır.. Mourinho gelmiş ülkeye ve 8. Hafta istifa diyen şapşallar var…",
  "Hocam kimse sana Mourinho gibi geride beklet takımı demiyor ama 0-0 ve 3-0 arasında da bir zahmet tempo farkı olsun. Bu düşünceyi takıma yerleştirmediğin sürece her rakip oyuna ortak olma ümidine sahip olacak 3-0 öne geçsen bile. Sahada 4 stoper var hala önde basmaya çalışıyosun",
  "Fenerin seviyesine bak Mourinho'yu bile beğenmiyor ",
  "Amk sen değil miydin mourinho şakşaklayan",
  "Zaten irfan gelmek istese siz kapıda karşılarsınız omurga kalmamış sizde.",
  "Mourinho zaten iyi bi teknik direktor dunya capinda da kendini kanitlamis ama tutmadi napalim takim oynamiyo,mourinhonun gecmisine laf etmiyoruz ama iyiye iyi kotuye kotu demek lazim. Gecen seneki sekilde oynasak emin ol taraftarin gotu bu kadar tutusmazdi zaten",
  "Fenerbahçe maçı öncesi Erik ten Hag'tan flaş Mourinho iddiası",
  "Bir Mourinho değiliz ama onun kadar tecrübeli bir antrenör olsaydım birsezon önce başarılı olmuş kadroya birkaç takviye ile ve aynı sistem ile devam edip başarıya daha kolay erişme şansı varken bunu yapmayıp kendi kafasına göre dokunuşlar yapması ben bilirim gibi ukala tavırlar",
  "\"Biz de Mourinho da pek çok kupa kazandık. Futbolda kendinizi her zaman ispatlamanız gerekiyor. Her zaman da kazanmak zorundasınız. Günün sonunda, yıl sonunda nereye geldiğiniz önemli. Ben eminim ki Mourinho Fenerbahçe'yi hedefe ulaştıracaktır. Biz de aynı doğrultuda",
  "Erik ten Hag: \"Jose Mourinho, Fenerbahçe'de başarılı olacaktır.\"",
  "Mahmut Alpaslan: Jose Mourinho kaliteli bir teknik adam ama kalitesinin altında kaldı. \n\nJose Mourinho’nun açılacağını düşünüyorum, belli bir oyun modelini oturtmaya çalışıyor. #Fenerbahce",
  "Dünya yıldızı teknik bir hoca gelmiş siz neyin peşindesiniz bu kafayla bu futbol mantığıyla hiçbir noktaya gelemeyeceksiniz.\nJose mourinho'yu 3 5 futbol bilmeyen adamlara yedirmeyiz.\nŞikayet edecekseniz yönetimi şikayet edin esas sorun orada.",
  "Mourinho kaka diyor Ali koç atıf şeşuu",
  "Niye sen Fenere gelince mi basın toplantılarını dinlemeye başladın Mourinho’nun?",
  "Sanane mourinho dan , okanda 1 ay önce sana siktir git city tut dedi",
  "Sana inanmamız için United’ı yen yoksa bu sezon bitmeyecek hocam.. https://x.com/aykutkcaman/status/1848831692301029424/video/1…",
  "Mourinho'nun açıklamalarında olumlu gördüğüm Beinsports muhabirine güzel cevap vermesi oldu. Ama bunun dışında olumsuz gördüğüm de \"sürekli kalite farkı,taktik farkı\" gibi cümleler kurması. Senin gibi bir hocanın orada olmasının nedeni o farkı kapatmak zaten ama daha süper lig'de",
  "Levent Ümit Erol: Mourinho'nun çok rahat çalıştığına inanmıyorum. Everton olayını unutsun herkes. Hoca kaldı. \n\nYeni sezonda başta sayın başkan sonra sayın asbaşkan Acun Ilıcalı önümüzdeki sezon olmazlar..\n\n \n@leventumiterol",
  "Sen 35 dedin biz 50 bin olarak geldik, sıra sende Mourinho hoca \nyazan bir pankart lazım kocaman boyutta",
  "MEHDİ UZUN YILLAR HAPİSTE KALACAK\n\nözel harekat  şehitlerimize Allah'tan kürdistan abdülkerim bant mertens nelsson davinson devletimizin yanındayız barış alper yılmaz mossad amed interneti dhkpc uzay sanayii aş Jose Mourinho rehine ankara'ya bengisu istihbarat amed erişim",
  "Böyle mücadele ediyolar... komik",
  "Ağabey en nesyri’nin listenin başındaki santrafor OLMADIĞI doğru mu ?\n\nDün dinlediğim space yayınında birisi “Mourinho Dovbyk’ı daha çok istedi” diyordu.",
  "Mourinho gelsin bişeyler öğrensin. Samsun maçında 10 kişi defans yaptılar",
  "Okan kadar kafanıza taş düşsün.  Size Mourinho gibi yürüyen ego lazım.",
  "Elfsborg ve rigas skolanın 2 attığı takıma 1 tane atabildik mourinho ananı sikiyim",
  "Köy takımı diyorsun, bakıyorum adamlar romayı yenmiş. az alkmara deplasmanda son dakikalarda kaybetmiş. Senin takımın romayı yense burada 2 gün mourinho masterclass diye kafa skersiniz.",
  "Bu çocuk hasta Bırakın Galatasaray'ı oynadığımız rezil futbolu konuşun \nHasta Mourinho yu konuşun",
  "Yav niye yoruyon kendini adam işim hastası işte. Mourinho götünü sikse bardır bi bildiği diyecek o derece kör olmuş amk",
  "Evet cekmicez ama izlicez mourinho gittikten sonra maaş ödeme işleri daha iyi hale gelebilir nasıl olsa çok yüklü bir maaşı var",
  "MD2: Lille beat Real Madrid \nMD3: Lille beat Atleti ",
  "iki ayağını bağlayın ıkına kakına 20 tane sıkar bu ligde amk yok beli dönmez yok götü kaldıramaz sanki dzekonun dönüyor amk, mourinho futbolunda pek iş yapmazdı gol atamazdı o ayrı",
  "Mourinho'nun son açıklamalarında ki laubalilik",
  "Mourinho nun yerinde olsam mı hahahahahahahah  Hayale bak sen önce herhangi bi Takım'ın başına geç öyle hayâl kur ",
  "Yayındayız\n\nAvrupa Gecesi\n\nw/ @fikretolunay ",
  "Mourinho'ya sorulan soruya eleştiri yapman lazım ama sen Mourinho'nun cevabına eleştiri yapıyorsun. Fenerbahçe taraftarı yıllardır medyanın sözüyle hareket ettiği için takıma zarar veriyor zaten. Eleştirme demiyorum ama sen inatla anlamamak istiyorsun.",
  "Fb ye ulaşabilirseniz şunu söyleyin\n\nBugün mourinho nun \"bluffing\" kelimesini \"laughing\" şeklinde anlayıp çevirdi o delikanlı. \"Blöf yaptığımı ya da akıl oyunları oynadığımı düşünüyorsanız \" diyeceğine \" güldüğümü ya da akıl oyunları oynadığımı\" şeklinde çevirdi  \n@Fenerbahce",
  "Jose Mourinho haklı. Harika sandığınız bazı oyuncular gibi bazı teknik direktörler de harika değiller. https://x.com/fenerrmedya/st/fenerrmedya/status/1849054176065503286…",
  "İlk senelerinde büyük teknik adamların sıkıntı çektiği bir gerçek. Mourinho ligi bilmeyen bir hoca olarak geldi ve sandığınız gibi ligi öğrenmek 8 haftada olan bir iş değil. 1 sezon bile sürebilir. Bu sene henüz bitmiş olmamasının yanında seneye bizi daha iyi işler bekliyor.",
  "Kadınların rahat yaşamasını sağlayabilir\n\nkürdistan abdülkerim kaan ayhan bant mertens nelsson davinson rehine ankara'ya bengisu istihbarat amed erişim özel harekat barış alper yılmaz mossad mauro icardi interneti dhkpc uzay sanayii aş Jose Mourinho şehitlerimize Allah'tan",
  "Bu da fakir tesellisi. Hakem götünden penaltı uydurup vermese Mourinho istifa etmiştiş, Ali Koç ofisinde baygınlık geçiriyordu sen ne anlatıyorsun aq",
  "Allah taraftar Mourinho savunsun fenerin geleceği kapansın diye adamlara UCL aldıracak bittik biz",
  "Mourinho beceremezse kimse beceremez,Klop,Guardiola bile",
  "Jose Mourinho Müsavat Dervişoğlu Yavuz Ağıralioğlu #ÜlkeBatıyorSUSMA Devlet Bahçeli Adamdır #ülkücüler Kütlerin Eşit Özgür Özel Ümit Özdağ Arda Kardeşler TBMM #VanDepremi Apoyu Mecliste Demirtaş Yunus Akgün Fetö",
  "Avrupa'da ben daha iyi yönetirim Mourinho kim",
  "Rusya dağılacak dedi. Çıktı\nFeto hoca değil, papaz bile olamaz dedi. Çıktı\nGeleceğin silahı mikroptur dedi. Çıktı\nCHP'ye gelen başkan, giden başkanı aratacak dedi. Çıktı",
  "Hakemi yenemezsin. Ama irfana yapılan hareket ortada, verse ağır karar derdim. Nesriye yapılana da hiç bir hakem penaltı vermezdi. Bir koyu Fenerbahçeli olarak bana yapılsa isyan ederdim. Lakin hakemin tüm kartları hatalıydı. Mourinho önce ne oynattığına bakacak. Suyu ısındı.",
  " Erik ten Hag: Biz de Mourinho da pek çok kupa kazandık. Futbolda kendinizi her zaman ispatlamanız gerekiyor. Her zaman da kazanmak zorundasınız. Günün sonunda, yıl sonunda nereye geldiğiniz önemli. Ben eminim ki Mourinho Fenerbahçe'yi hedefe ulaştıracaktır. Biz de aynı",
  "Teknik direktör Jose Mourinho'nun vazgeçilmezi Dusan Tadic skora katkısını sağ kanatta da sürdürüyor. \n\nSırp yıldız, tüm kulvarlarda 6 gol 7 asistlik performansıyla 13 gole katkı sağlarken, sarı-lacivertli takımın son attığı 18 golün 10'unda, ligde ise atılan son 15 golün 9'unda",
  "Aq Şu Öküz Oğlu Öküzü Övmeyin Bı Bok Yapamıyor Aq 10 Dk Sonra Entube Oynuyor Hayla Bokuna Bostan Ekiyorsunuz Dzeko Geçen Yıl İsmail Kartalın Oyunu Dzeko Yapmış Öküzün Teki Aq\n\nJose Mourinho. Fenerbahçe.  irfan Can Kahveci.  Osai.   Fenerbahçe.  #FenerinMaçıVar #Fenerbahçe",
  " UEFA Avrupa Ligi'nde Galatasaray maç fazlasıyla liderliğe yükseldi.\n\n#UEFA Beşiktaş Lyon Mauro Icardi Yunus Akgün Okan Buruk Ankara'da Tusaş Manchester United Jose Mourinho Tel Aviv Ankara",
  "Bu bilgiler doğru varsayalım. Bu adam Mourinho'nun listesinde ilk sırada yer alıyordu. Bize öyle dediler. Ama ben buna inanmıyorum. Yani dünya üzerinde o kadar forvet varken Mourinho neden bunu liste başı yapsın. Bence Mourinho ve Ali Koç hiç anlaşamadılar. En başından beri.",
  "Mourinho, Fenerbahçeli yalaka yorumcularla ile başak geçiyor \nBaksanıza adam da  biran önce kovsalarda tazminatı alıp gideyim oturuşu .",
  "Mourinho kafasında bitirmiş Fenerbahçe'yi, bugün yaptığı açıklamalar ile resmileşti, EPL'ye geri dönüyor.",
  "Amına koduklarım takımın başında Mourinho var la. Her kuşu siktin leylek kaldı",
  "Aynen katılıyorum. Mourinho Mevcut Başkan ve Yönetim tarafından aldatıldığını ve seçim malzemesi olarak kullanıldığını anladı ve artık saldı. Algılarla Suçu Sayın Aziz Yıldırım yıkacaklar. Yiyenlere afiyet olsun.",
  "Erik ten Hag'tan Mourinho sözleri https://tmd.yt/jis88 https://tmd.yt/jis88",
  "Mourinho faktörü İrfan'ın gidişini etkileyebilir",
  "Sen mourinho değil malzemeci olamadsın ki yerinde olsam diyorsun komisyoncu ümit..",
  "Bugün görmekten bahsetmiyorum. Hazırlık kampında ve hatta öncesinde takımın bir kaç maçını izleyen Mourinho gibi bir hoca hız ve fizik gerektiren bir oyun kurgusunu bu oyuncularla oynayamayacagini bilir. O oyun için de stoperlerden en az birisinin ve orta sahadan 2sinin pas +",
  "SAVCI BEY'İN ODASINDAN \n\nORTADOĞU BARIŞINI SAĞLAYABİLİR.\n\nBu imkan mutlaka sağlansın.\n\nmossad amed interneti dhkpc uzay sanayii aş jose mourinho kürdistan rehine ankara'ya bengisu istihbarat amed erişim özel harekat barış alper yılmaz kaan ayhan içerden chpkk",
  "\"Mourinho ve ben son yıllarda birçok kupa kazandık... Doğru yolda olduğumuza, doğru yolda ilerlediğimize ve hedeflerimize ulaşacağımıza inanıyoruz. Mourinho çok deneyimli, Fenerbahçe'yi en iyi formuna kavuşturacak, başarılı olacak ve biz de öyle\".",
  "Çok büyük bir hayal kırıklığı.. artık her şeyi dalgaya alıyor ve bu daha da kötü yapacak durumu. Taraftar innilk tepki vereceğini kişi başkan olucak ama Mourinho da nasibini alır böyle devam ederse.",
  "Fener Mourinho yu gonderince sen de arkasından sallarsin artık. Asıl hokkabaz sensiz. Senin ne olduğunu Türkiye biliyor Ümit hiç gotunu başını oynatma ",
  "uzatmalarda 10 kişi kalınca maç penaltılara kalsın diye götünden soluyan lille iki madrid takımını da yendi. \n\nmourinho öyle bir adam işte kruniç'le falan o turu son saniyeye kadar götürdü. \n\nelinizde ne var farkında değilsiniz. takım oyuna alışsın içinden canavar çıkacak, avrupa",
  "Bodrum maçı Mourinho'nun son maçı olabilir.",
  "Mourinho Galatasray yenilgisinden sonra kovularak 24 milyon euro tazminatı koparmaya odaklı bir strateji izliyor. Bu açıklama da bunun bir parçası, oyuncular oynamasın, kötü sonuçlar çıksın, kovsunlar beni hesabı yapıyor.",
  "Elfsborg gibi bir köy takımını kendi sahasında ıkına ıkına yenen bu berbat 6s hiper ligde lider..Teşekkürler Türk Hakemleri Ali&Acun Ltd.Şti ve Mourinho!..",
  "Hiçbir zaman Mourinho yerinde olamayacaksın algıcı şaşı",
  "Cunku mourinho kinci ve kibirli biri fb yonetimi korkuyo gondermeye fb nin tapusunu mourinhonun ustune yapmislardir sozlesmede",
  "Fener umrumda mı sanıyorsun Mourinho kafayı yedi Ali zaten klinik vaka ne yapabilirim yani allah bizim cezamızı vermiş en başta Ali'yi başımıza bela ederek",
  "Buyrun Sohbete\n@BerkBekgoz\n ile ortak yayın \n\"Neden 6 Hocam?\"\n\n Manchester United maçı nasıl geçer?  \n Her şeyin sebebi Mourinho mu?  \n 21:00 ",
  "-Yarın nasıl bir oyun planıyla maça çıkacaksınız?\n\nJose Mourinho: \"Gazeteleri okuyacağım, televizyonları izleyeceğim ve uzmanlar ne diyorsa onu yapacağım.\" (TRT Spor)",
  "Herif ama Mourinho sonrası en çok kupa kazandıran çıktı amk.",
  "bostan korkuluğu",
  "Hamsi Flick maliyeti=2 milyon euro+barcelona 3 yıldızlı otel\nMourinho maliyeti=15 m euro+her gün margarita pizza\n\n(YORUMSUZ)",
  "ÖZEL - İrfan Can, milli takımdaki iyi performansından sonra kendisini ilk 11 oynatmayan Mourinho yüzünden Fenerbahçe ile sözleşme görüşmelerini durdurdu. \n\nTakımda herkes mutsuz.",
  "Aziz Yildirim kimi isaret ettiyse karsi ciktilar sonra Mourinho ile baslayip onun izinden gidiyolar biraksalardi koltugu sezon basi bizdeydi zaten bu adam",
  "Birisi Mourinho ya bizim sana ihtiyacımız varFakat sende Fenerbahçeden büyük değilsin. Seninde Fenerbahçe’ye ihtiyacın var dedi\nDiğeri. Sen bizim seçim kozumuzsun. Gel ne olursa olsun gel dedi. Şahsı için ne istediyse fazlasını verdiğinden eminimArada Fenerbahçe’nin F",
  "TUSAŞ’a yönelik gerçekleştirilen terör saldırısını en güçlü şekilde kınıyoruz. Sorumlular kim olursa olsun, Sancak Muhafızları olarak ekibimizin tamamıyla bu alçak saldırıya gereken yanıtı fazlasıyla vereceğiz. Şehit olan kahramanlarımıza Allah’tan rahmet, yaralılarımıza acil x.com/Sancakmhafizla…",
  "Mesela elendiğimiz için bir ton söylenen oldu adamlar Real Madrid’i ardından Atletico’yu yendi ve bu adamlara yalandan bir penaltı, iki tane kendi kalemize golle elendik. Futbol kere şansını skiyim",
  " Hüseyin Özkök: “İrfan Can Kahveci, Fenerbahçe'de ilk 11'in direkt oyuncusu olamayacak, artık bu anlaşılıyor. Mourinho, İrfan Can'ı 2. yarı oyuna alacağı takviye bir oyuncu olarak görüyor.”",
  "Mourinho Teknik Direktörlüğünü yaptığı bütün takımlarda yavaş başladı ancak yarışı hep zirvede bitirmesini bildi. Özellikle ligin 2. yarısında tam kapasiteli Fenerbahçe'yi sahada göreceğimizi düşünmekteyim. Puan farkını kapatmaya yeter mi göreceğiz.",
  "Mourinho eleştirmemeye devam sen ne olursa olsun !! eleştirme kredisi var değilmi gs ye atış serbest !! objektif ayaklarına yatıp amigoluğa kalkışma  \n@ZOnderOzen",
  "Erik ten Hag: Jose Mourinho, Fenerbahçe'de başarılı olacaktır.",
  "Ben de bayıldım ve maçları tek tek düşününce aklıma da yattı. Buna benzer bir analiz ilk kez görüyorum buralarda  ama biraz düşünmek gerekiyor o zor, Mourinho bitmiş diyip geçmek daha kolay",
  "Maç'a 24 saat kaldı \nGayrimüslimlere karşı çıkacağımız bu savaşta seni bizi mahçup eyleme Allah'ım\n#FBvMANU #Fenerbahçe #mourinho #Avrupa #FenerinMaçıVar #UEFA #ManchesterUnited #GSvELF",
  "Geldiği günden beri ligi, kulübü ve kültürü tanımaya çalışan, Galatasaray’ın haksız kazandıklarını Dünya’nın gözüne sokan Mourinho’ya gitsin diyen her kim varsa FENERBAHÇE düşmanıdır.",
  "Lan Mourinho'dan bahsediliyor sandım",
  "Son basın açıklamasını nasıl yorumluyorsun abi? Mourinho sanki takıma ve kulübe inanmıyormuş gibi konuştu",
  "Erişim engeline takılan Mehmet Hekimhan yorumu: \nFenerbahçe için Manchester maçları her zaman iz bırakan ve Fenerbahçe'nin süpriz galibiyetler aldıgı maçlar olmuştur, yarın yine kazanırsak kimse şaşırmasın, yeter ki Mourinho doğru 11 ile maça başlasın\n#sonsayfa",
  "Mourinho herkese laf sokuyor gayette net bir sekilde ve gayette hakli her konuda her soylediginde 10 yildir hic bir hocanin soyleyemediklerini sadece 6 7 haftada soyledi resmen medyanin malliklarini mal olanlarini ortaya serdi buna sistemsel mevzular ve bein de dahil .. adam",
  "Lille’e elendi diye kıyamet kopartılmıştı,\n\nO Lille hem Atletico’yu, hem de Real Madrid’i yendi.\n\nLigde sadece 2 beraberlik, 1 yenilgi almasına rağmen herkes tarafından eleştiriyor.\n\nSanki tüm dünya karşısında gibi,\nher şeye rağmen Jose Mourinho’ya inancım tam",
  "o zaman kıymetli muhterem başkan hazretleri ali koç’a söyleyin sezon sonunan kadar mourinho’yu kovmasın, arkasında dursun görelim bakalım görelim sezon sonu ne okuyor? delikanlı gibi hocasının arkasından duracak. Başkan kendi konforunu tehdit eden herkesi kovar.",
  "Gündem yoğun ve alakasız biliyorum ama futboldan min bu kadar anlamıyorsanız Jose Mourinho ve oyuncularımız hakkında da yorum yapmayın.",
  "Simeona ve Mourinho terörist değil mi şimdi",
  "Mourinho övmeye devam ya Galatasaray'ı boş ver ihtiyar",
  " @Semih23Official\n: Yarın bir ivme kazanma maçı olduğunu düşünüyorum. Bütün Fenerbahçelilerin beklentisi bu yönde. Agresif, taraftarı arkasına alan, baskılı...\n\n \n@emrezabunoglu\n: Bunu ligde daha normal takımlar karşısında bile uygulamayan Mourinho, Manchester United karşısında",
  "ATATÜRKÜ SEVMEYENLER\ndevlet bahceli\nözgür özel\ntayyip\nkemal kılıçlaroğlu\npkk lılar \npkk sempatizanları\ndem'liler\nakpliler\nchpliler\nherhangi bir partiyi fanatik tutanlar \ngsliler",
  "FB'miz ile ilgili birkaç duyum aldım duyduklarımın yarısı bile doğruysa Ali Koç ve Mourinho'nun yarın gece gitmeleri lazım. Bu ivmeyle Ocak gibi Fenerbahçe namına hiçbir değer kalmayacak elimizde.",
  "Avukatıyla görüşmesini dahi\nÖRGÜTSEL FAALİYETMİŞ gibi gösteriyorlar\n\nrehine erişim interneti şehitlerimize Allah'tan özel harekat dhkpc mourinho uzay sanayii aş terörist batshuayi sara türkiyem amed",
  "Şerefsiz Mourinho yüzünden gider giderse",
  "Mourinho çöp",
  "Sırf Onu mağdur edebilmek için\n\nDilekçelerini elinden alıyorlar\n\nHukuksuzluğa imza atılıyor\n\nşehitlerimize Allah'tan kürdistan rehine mossad  interneti dhkpc barış alper yılmaz kaan ayhan içerden uzay sanayii aş ankara'ya bengisu istihbarat amed erişim özel harekat jose mourinho",
  "GS berbattı 4 5 atacak maç oynamadı sadece 5 kere gelip 3 ü gol oldu biri liva nın sırtına çarptı diğeri çağların kademe hatası diğeri de çağlar ın kademe hatası 3 tane hatadan yedik bir de Mourinho nun saçma sapan fantezi arayışı yüzünden yenildik",
  "Kimler",
  "Mourinho'nun basın açıklamaları çok iyi bu arada ömrünüzde böyle saha dışı güçlü hoca gormemissinizdir ahrazbahce ah ah",
  "Mourinho kendini FENERBAHÇEDEN büyük Sanıyor !!",
  "Son Yılların Rezil İki Takımı Yarın Karşı Karşıya \nKaybedenin Hocası Gidecek.\n\nJose Mourinho.  tusaş.    #FenerinMaçıVar #Fenerbahçe #Alikocistifa",
  "Mourinho bugün Szymanski ile sol bek kelimesini yan yana getirdi. Sonumuz hayır olsun inşallah ",
  "Kim mourinho mi yarrak kafa",
  "Hocaya sabır etmenin ne kadar hayırlı olduğunu bu sene göreceğiz. Bu adam mourinho, bu sene yapamazsa seneye yapar. Seneye de yapamazsa o zaman konuşuruz. 8. Haftadan bir cacık olmaz polemiğine girmek takıma zarar verir başka bi boka yaramaz",
  "Ahmet Çakar: \n\n“Jose Mourinho adlı şahıs artık EYT statüsünde. \nGit Portekiz’e torun besle. \nSen hoca moca değilsin.\nSen hocalık vasıflarını kaybetmiş bir adamsın. \nSen yıllar önce Maxim Gazinosundaki en büyük starken şimdi yavaş yavaş  Tarlabaşı pavyonlarına doğru ilerliyorsun.”",
  "Savunma yapmasına izin verilmiyor!\n\nbant mertens nelsson davinson rehine ankara'ya bengisu istihbarat amed erişim özel harekat barış alper yılmaz mossad amed interneti dhkpc uzay sanayii aş Jose Mourinho şehitlerimize Allah'tan kürdistan abdülkerim kaan ayhan",
  "Mourinho’ya verecek kadar aklın vardı da niye çalıştırdığın takımları küme düşürdün",
  "Hz. Mehdi'nin manevi derinliği sürekli artar..\n\nkaan ayhan bant mertens nelsson davinson rehine ankara'ya bengisu istihbarat amed erişim özel harekat barış alper yılmaz mossad amed interneti dhkpc uzay sanayii aş Jose Mourinho şehitlerimize Allah'tan kürdistan abdülkerim",
  "Kaybedeceksek de Mourinho ile kaybedelim be kardeşim. Şu adamın Fenerbahçede oluşunun keyfini çıkaralım."
]