[
  "Orası hiç belli olmaz. Bu yönetim mourinhoya göre 3 yıllık planlama yapar osayiyle sözleşme imzalamaz, sonra mourinhoyu da kovar. Hem mourinho hem osayi gidebilir",
  "Taraftar Mourinho istedi Mourinho aldı. Mourinho kimi istese paraya acımadan aldı. Ferdi'yi ederinin üstüne sattı. Şimdi de her transferi hocaya göre yapmayacaksın diyorlar, hocanın istemediği adamları alsa o zaman da niye hocanın istediklerini almıyorsun derlerdi.",
  "Sene başında Mourinho kesinlikle istemiyor denilen dybalayi gaz almak için nasılda ön plana atıyorlar ama. Bu kafayla başarı gelmemesi tesadüf değil.",
  "Mourinho kovulacak o zaman.\nAmed Spordan Ersun Yanal FB den.",
  " Selahattin Kınalı: \"Fenerbahçe, Jose Mourinho’nun alacağı kötü sonuçlara bile sabredebilirse 2-3 yıl içinde Şampiyonlar Ligi’nde istikrarlı bir Fenerbahçe görebiliriz.\"\n\n( Aspor)",
  "Ali Ece: Trabzonspor deplasmanında Fenerbahçe’ye İrfan Can Kahveci şart. En-Nesyri, İrfan Can ve Saint-Maximin Fenerbahçe’nin ideal hücum üçlüsüdür.",
  "Cristiano Ronaldo, sezon sonunda ayrılacak. Kendisine yeni takım arıyor ve onun için para artık önemli değil. \n\n(Al-Jazirah)",
  "Bu hakemi iyi hatırlayın Okan Buruk'un burada bir daha maç yönetemezsin diye tehdit ettiği Oğuzhan Çakır.\n\nYüzünü falan hafızanıza kazıyın 2 ay maç verilmeyip sonra sessizce hakemliğini bitirecekler!",
  "trabzonspor - Fenerbahce macını Oğuzhan Cakır yönetecek Okan Buruk'un tehdit ettiği\n\nHalil Umut Meler'in iptal edemediği macın aynısı yaşansa bu hakem nasıl iptal edecek ? Fenerbahce'nin can güvenliği yine yok \n\n Mourinho'nun Rize macında kötü dediği hakemi 4'üncü Hakem yapmışlar",
  "Peki bu nasıl düzelir ? İki seçenek var :\n\n1) Mourinho farklı bir plana geçecek \n\n2) Bu sene böyle devam edilip 1 yıl içinde Mourinho futboluna uygun topçular alınacak.",
  "Sen mal mısın? Diyeceğim de sen bunu bir soru olarak cevaplarsın diye korkuyorum ",
  "Osayi Samuel bir story daha paylaştı   x.com/TekYolFener/st…",
  "Yahu yapmayın bunu mourinho gelmiş conte güzelleşmesi yapılıyor. Conte gelseydi de vay efendim mou gelmedi ah vah mı denecekti. Daha dün yapı yapı diye ortalığı yangın yerine çeviriyordun aga bari sen yapma",
  "mercan memizotu: Mourinho veto etti.",
  "Niye olmuyor? Futbolda öyle kuralmi var?",
  "O zaman neden transfer yapıyoruz ? Ülke futbolun markası için Mourinho getiriyorsun ki ? 2011 al aşağı edilmiş yetmemiş 2015 canına kast etmiş bu aşalık sistemden çık kardeşim al bi takım Avrupa’dan yap ismini Fenerbahçe oradan destekleyelim ! En azından boyun eğmeyiz sisteme",
  "-Mourinho başarısız gidiyor...\n-Ne yazalım başkanım?\n-Aziz Yıldırım getirdi yaz.",
  "İkiside ligin üstünde bir bek",
  "#sonsayfa Jose mourinho bizim spor medyamıza anladıkları dilden konuşmasını öğrenmiş ama şunu bilmiyor bizim spor medyası fenerbahçe maç kaybedince kötü oynayınca sevinmez trabzonspor maç kaybedince kötü oynayınca sevinir",
  "Mourinho: Fenerbahçe’den beni alamazlar | Hakem tepkisi: Asla kazanamayacağım bir savaş",
  " \"BAŞKANLAR KARARLARI UYGULAMIYORLAR\"\n\n- TFF: \"Kulüp başkanlarıyla gerçekleştirdiğimiz toplantılarda ortak kararlar alsak da bu kararların uygulanmadığını ve ortaya koyulan ilkelere sadık kalınmadığını üzülerek gözlemliyoruz.\n\nTürk futbolunun lokomotifi olan bu kulüpler, kendi x.com/TFF_Org/status…",
  "Yani sevinmeniz dinlensin gücünü toplasin size lazim adam",
  "Ne diyon knk",
  "Ts 0-6 Fb\nBizinyo: \n\nMourinho basın toplantısına olta ile katıldı\nBiz:",
  "Mourinho bu hafta Tadicle boğazda balık tutmaya giderse\nKızlar: Ne güzel eğleniyolar ya\n\nErkekler: ",
  "mourinho sonraki senede bizde bunu kabul edelim artik\n\npuan farkı daha da acilmazsa bu transferler erkenden gelebilir ve sonraki sezon icin de hazirlik olur. \n\numarim devre arasi istedigimiz adamlari indiririz",
  "mourinho bey biz seni boşuna yormayalım sen gidebilirsin bizim kendi hocamız var zaten..",
  "AMK sene başı kime sorarsan sor Mourinho varken conteyi istemezdi. O yüzden saran güzellemesi yapmaktansa alik oça söyleyin bütün laflarınızı. Belki de aziz başkan olsaydı lukaku talisca dybala vs getirip farklı bir şey deneyecekti. Ona da üzülmemiz lazım o zaman",
  "Aynen Mourinho da gitmem 2 sene demiş hadi bakalım",
  "Akşam 6 da ordayım, bekle geliyorum trafik var, 20 dk ya ordayım...\nNiye gitmiyorsun lan adamın yanına o'nun e'dı seniiii?",
  " Serdar Ali Çelikler:\n\n“Fenerbahçe, Jose Mourinho'dan kıyafet özenini bekler. Siz Fenerbahçe'yi küçültmeyi bırakın. Mourinho da o özene başlamış. Burası senin iş yerin. İş yerine düzgün geleceksin!”\n\n(Vole)",
  "Mesafe daha fazla osimende malin  mali",
  "Sen o bayrağı diktin ya sen dün mourinho'yu savundun ya güzel insan ",
  "Mourinho..geride oynamadığımız sürece maç bizde.",
  "Beyinden yoksun iyidinle , insanlar koşmak icin kollarını kullanır sen adamin uzerine uzerine yol kesmeye gidersen illaki kolu bi yerine gider  mal degilsen anlarsin",
  "Jose Mourinho: \"Hırsımı kaybedemem. Hırsımı kaybettiğim gün, bittiğim gündür.\n\nGenç asistanlarıma hep şu anımı anlatırım: Real Madrid ile, Şampiyonlar Ligi çeyrek finali için sanırım, Old Trafford'a gitmiştik. Maçtan önce Sir Alex Ferguson beni ofisine davet etmişti.\n\nSakince",
  "ts fb maçına verdikleri hakem de bu. mourinho hakem över aynı hakem gider fb maçı yönetir. bjk ağladı diye hakem dinlendirilir. ne yapıymış be mk gs dışında herkesin menfaatine işliyor..",
  "Jose Mourinho, En Nesyri'yi Trabzonspor maçında ilk 11’de başlatacak. \n\n(Skorer)",
  "Merve diye açmıs ismini ama mertdir kesin aq karısı",
  "Futbol katili Erik Ten Hag gitti Manchester United kendine geldi sırada inşAllah yılda 12M€ alıp rezalet futbol oynatan Mourinho var gittiğinde FB ve oyuncular da kendine gelip skor ve oyun olara düzelecektir!!",
  "@Fenerbahce\n Mourinho 35 milyon taraftarı olan takım diyor bunu 85 milyon yapında siz de rahatlayın biz de rahatlayalım. Adamada ayıp yalan söyletmeyin artık..",
  "Daha çok çalışıyor, boş vakti yok. Lideri ağırlayacak. Karşısındaki \"Galatasaray maçını yatarak izledim\" deyip 3 yiyen Mourinho değil. En ufak başarısızlıkta bile eleştirilen bir hoca ve başarısızlık kabul etmeyen bir camianın takımı. GS camiası \"Koç yumurtası\" ile beslenmiyor.",
  "1. Osayi yüksek maaş istiyor söylemleri... \n2. Kız arkadaşı Türkiye'de yaşamak istemiyor...\n3. Mourinho beğenmiyor tweetleri...\n\nFenerbahçe taraftarı hangisine ikna olursa artık",
  "çorap",
  "Mourinho olduğu sürece kim gelirse gelsin şampiyonluk gelmez Mourinho da suçlu en yakın zamanda Ali'yle birlikte gitmeli",
  "Mourinho Osayiyi beğenmiyor ve sağ bek mevkisine transfer istiyor. Merti de osayinin önünde gördüğü için yönetim kadroya dahi zor girecek bir isim için bu kadar maaş yükünün altına girmek istemiyor. Evet iş bilmez osayi ile uzatıp “al hocam bizim sağ bekimiz bu” diyebilmeli",
  "Vallah Mourinho gitmesi gündeme geliyorsa, ismet hocanın gitmesine bu kadar şaşırmamak lazım.",
  "Ruben Amorim: \"Mourinho benim rol modelim. Benim için tek bir idol var, o da Mourinho. \"",
  "Aynen zorla aldırın da mourinho oynatmasın iyice krize girin ",
  "Gfb tweetlerim yüzünden 20 yaşımda rahmetli olursam",
  "Ulaş abi osayi ayriliğı sonrası mourinho  zeki çeliki istiyormuş doğru mu \n@elcazadorFB",
  "Trabzonlu taraftar alınmasın maç daha güvenli olur",
  "Halil umut meler GS li \nArda kardeşler GS li\nCihan Aydın GS li\nZorbay Küçük GS li\nAbdülkadir Bitigen GS li\nDaha aklıma gelmeyenler var, bu nedir abi , birileri bu işe el atıp , özellikle hakem seçerken tuttuğu takıma göre mi yükseltmiş,YAPI bu işte.",
  "Jose Mourinho'dan, beIN Sports muhabirine: \"Sizden şunu rica ediyorum. Ofisteki çalışma arkadaşlarınıza şunu söyleyin. Önemli pozisyonların tekrarını gösterin. Amrabat'ın penaltı olmayan pozisyonunu 12 kere göstermesinler, son dakikadaki penaltı pozisyonumuzu göstersinler. \"",
  "5' Romelu Lukaku\n43' Khvicha Kvaratskhelia\n\nİtalya Serie A 10. hafta maçında Napoli, deplasmanda Milan'ı 2-0 mağlup etti ve liderliğini sürdürdü.",
  "Giden şampiyonluk için taraftarın gazını almak denir ona. Hocaya jestmis ilk yariyi bile görmeyecek Mourinho, çatır çatır tazminatını alıp gidecek...",
  "Mourinho'yu getirip iki yıl sözleşme vermeden düşünülecekti bu, kaldı ki yönetim İsmail Hocayı kovup Mourinho getirmişken daha 2-3 ayda tam aksini yapmaz. Bu durumda da en mantıklı şey Mourinho'ya destek olmak. Bu sene istediği oyunu oynatabilirse Avrupa'da başarı da gelebilir.",
  " UEFA Kontrol, Etik ve Disiplin Kurulu, Fenerbahçe'ye Union SG maçında \"sahaya yabancı madde atılması, meşale yakılması ve maçın geç başlamasından\" dolayı verilen 29.000 € para cezasını onadı.\n\n Kurul ayrıca, Jose Mourinho’ya başlama vuruşunun geç yapılmasından dolayı 1 yıl",
  "Hocam messiyle ronaldoyu da alalım mı götü boklu süperligi kazanacan diye @.mourinho ?",
  "Mourinho gibimi mesela oda 3yedi başka argüman geliştir hoca işi olmadi",
  " #SPORFutbol Fenerbahçe Trabzonspor Maçı Hazırlıklarını Sürdürüyor: Süper Lig'in 11. haftasında Trabzonspor ile deplasmanda karşılaşacak olan Fenerbahçe, Teknik Direktör Jose Mourinho yönetiminde çalışmalarına devam ediyor. https://akdenizgercek.com.tr/fenerbahce-trabzonspor-maci-hazirliklarini-surduruyor?utm_source=dlvr.it&utm_medium=twitter…",
  "Mourinho ile last dance zamanı..",
  " Geçen sene İsmail Kartal bu sezonda Jose Mourinho Osayi Samuel i seviyorlar ancak düzensiz hayatından ötürü mutsuzlar. Bunu düzeltmesi isteniyor. \n\nHatırlarsanız geçen sezon İsmail hoca geç saatlere kadar oyun oynuyor diye uyarmıştı.",
  "Abi hükümet değişse sahanın çimlerini 6 ok şeklinde kestirir, turuncuya çevirdikleri forma rengini kırmızı beyaz yaparlar aynı gün. Lakin global bir etkiyi dünyada en iyi yapabilecek adam Mourinho'dur.",
  "Mourinho nun oynatmayacağını bilmeyen var mı",
  "Mourinho hocam kussa daha güzel bişey çıkar",
  "eze\nmourinho\narada bir de zaha",
  "Şöyle bir durum da var . Lyon’a karşı gs böyle oynayıp bir şekilde kazansaydı tüm medya Okan Buruka sallayacaktı öyle kötü böyle kötü oynadı diye. Bunun fb versiyonu da var . Manu ile berabere kaldılar diye medya mourinho övmeye başladı yine ++",
  "italyan basınına göre fenerbahçe, dybala ile anlaşmaya çok yakın.",
  "Bitti o defter kapandı kardeşim bu sene seçseydiniz",
  "Mourinho yönetseydi  \n@TFF_Org",
  "3. İsmail Kartal dönemini soranlara bu videoyu izlettirin",
  "mourinhonun gelmemesini istiyodum. aziz yıldırım son bir kazık attı ölmeden. artık mourinhoyu kovmak saçmalıktır. mourinho gibi ismi olan bir adamı 3 5 ayda göndermek demek lisansı olmayan hocalar bile bizi istemez demek. ne olursa olsun ali koç gitmeli ama.",
  "bu kadar transfer yaptıktan sonra Mourinho ya gerek yok o zaman emmi sende şampiyon yaparsın o takımı\nhazır takıma 8 tane adam aldılar sol bek dışında oyuncu isteyen hocaya kapıyı gösteririm",
  "Osai konusunda Mourinho’nun kararına göre hareket edilmesi gerektiğini düşünüyorum; hoca istiyorsa mutlaka uzatılsın nişanlısı istemiyor diye kabul etmeyip anlaşılamazsa sonuçta hep daha iyileri Aplus oyuncular geliyor gidenin yerine 2 senedir, olmasa bile yeri dolar. \n\nBazı",
  "Jose Mourinho'sunun yanına gitsin, aman bizden uzak dursun, kimsenin nazını niyazını çekemeyiz",
  "Saran gibi insanlar kulübü çıkarları için kullanacak insanlardır, Mourinho gelmeden önce ligde başarısız olacağını kimse tahmin edemezdi diye düşünüyorum.",
  "Mourinho: Fenerbahçe’de şampiyonluk bazı konuşamayacağım sebepler nedeniyle gelmemiş. 10 yıl olmuş.\n\nSağ olsunlar..",
  "Kolcan Kabzıman: Mourinho, Florian Wirtz transferini veto etti. O bölgeye daha atletik bir ekleme yapılmasını istiyor.",
  "  TOLGA YALÇIN İLE TEKNİK TAKTİK YAYINDA! \n\n MOURINHO’NUN 4-4-2’Sİ ‘GERÇEK’ Mİ?\n\nTeknik Analiz Uzmanı Tolga Yalçın, Fenerbahçe’nin Bodrum FK galibiyetini ve Mourinho’nun 4-4-2 sistemini FenerTalks’ta değerlendiriyor! ",
  "Ismet tasdemir sezon basinda „mourinhoyu yenecegim, hedefim ondan puan almak“ fiye laflar ediyordu  mourinho onu işinden etti ",
  "“Beni yanlış anlamayın ama şunu çok net bir şekilde açıklığa kavuşturalım. Önümüzdeki sene sonuna kadar hiçbir takım beni #Fenerbahçe’den ayıramaz.\"\n\n #Mourinho / SkySports",
  "Şaka değil gerçek! Başkan mükemmel diyor.\nMourinho'yu resmen Ali Koçlaştırmışlar \nHocam, kariyerini bukadar rezil edecek nasıl bir günah işledin mk?  https://x.com/fenerrmedya/st/fenerrmedya/status/1851316057337725238…",
  "Cenk Tosun: “Jose Mourinho, Türk futboluna çok yakışacaktır. Onunla çalışacağım için çok memnunum. Umuyorum ki güzel işler çıkarır ve sezon sonu şampiyon oluruz. Bu sezon şampiyon olmak ve taraftarımızı mutlu etmek için her şeyi yapacağıma söz veriyorum. En büyük Fenerbahçe.\"",
  "Bunu ağlata ağlata siktir ettiler adalet yerini buldu ahahaha",
  "Hep bundan bahsediyorum. Mourinho Fenerbahçe'nin en büyük şanslarından biri. Buradaki sözde \"münferit\" adamlar Ali Koç başarısız olsun diye hocayı kötülüyor. Halbuki Fenerbahçe'ye ihanetten başka bir şey yapmıyorlar.",
  "Fenerbahçe'de Sayın Mourinho \nBaşakşehir'de Çağdaş hoca ile yollar ayrılacak.\n\nZamanı bilemem ama yeni yıla kalmaz beklentim var.\n\n#GSvBJK\n#avrupasahnesi\n#trtspor\n#aspor",
  "Bu adamın çektiği programlarda göbeği görünüyor, göğüs uçları tişörte yapışıyor ama utanmadan saha kenarında sporun içinde olan,ismi Mourinho olan birini saçma sapan eleştiriyor. Klopp hep eşofmanlıydı mesela oda mı saygı duymuyordu Dortmund'a Liverpool'a Bunlar futbol yorumluyor",
  "mourinho ball ne amk oglu yan topu Ergene Velimeşespor'da yapıyor",
  "\"Ben Fenerbahçe'ye asla ihanet etmem. Rakamı kim nereden çıkardı bilmiyorum.\" \n\nOSAYİ SAMUEL / Twitch ",
  "şike yapın ancak öyle şampiyon olursunuz. Başakşehir bile şampiyon oldu Trabzonspor bile şampiyon oldu sizi tutan kimdi bu senelerde. anca ağlayın. pış pış pış uyu fb taraftarı. sahada futbola dair hiçbir şey oynamıyor fenerbahçe. mourinho geldi hala doğru dğrüst futbol yok",
  "mourinho olmadığı eürece portekiz ekolü olmaz",
  "Ali Koç'u 2 3 trolle yedirir miyiz? Cidden buna inanıyor musunuz? Yapı bar neyi kabullenemiyorsunuz? Adam Mourinho getirdi daha ne yapsın nankörler!",
  "Abi hayırlı olsun örnek aldığın teknik direktörün adı Jose Mourinho mu",
  "Jose Mourinho için sınav bu hafta sonu trabzonspor macı hocam İstanbul'u bırak Trabzonspor'u calıstın mı #sonsayfa",
  "Mourinho, Bodrum FK Maçının Ardından Takımını Eleştirdi -",
  "Yüksek elektrik tüketenler şubat ayından itibaren daha fazla ödeyecek.\n\n• 1.050 lirayı aşan tüketicilerin fatura ücreti iki katına çıkacak.",
  " \"Fenerbahçe, Mourinho'yu pozitif kullanmayı bilmeli.\"\n\n \n@lubeayar\n \n\nİzlemek için; \nhttps://youtube.com/watch?v=UIXxRT801xQ…",
  "Mourinho DZEKO ile çıkacak tazminat için",
  "\"Onlara karşı yüksek pres uyguladık ve risk aldık. Özellikle Garnacho ve Rashford dönüşümünün bizim için bir risk olacağını biliyorduk ancak geride savunamayacağımızın da farkındaydık. Buna hiç çalışmadık.\n\nStratejik olarak çalışmadığımız bir şeyi yapamayız. Geride savunmak",
  "Manchester United'ın yeni teknik direktörü olması beklenen Ruben Amorim'in 2017/18 sezonu içerisinde Mourinho'nun stajyerliğini yaptığı ortaya çıktı.\n\n-Ruben Amorim: \"Mourinho benim rol modelim. Benim için tek bir idol var, o da Mourinho. \"",
  "Emek Ege: \"Her Trabzonspor-Fenerbahçe maçında olay oluyor. Mourinho’ya Fenerbahçe’nin nasıl oynaması gerektiğinin ve taraftarın ne beklediğinin anlatılması lazım.\"",
  "Ts 0-6 Fb\nBizinyo: \nMourinho basın toplantısına olta ile katıldı.\nBiz:",
  "adamlar mourinho karşısına okan buruk paylaşıyor biz de bunlara şampiyonluk veriyoruz",
  "1) Fenerbahçe neden istediği sonuçları alamıyor ?\n\n2) Oyuncuların performansı neden düşüşte ?\n\n3) Mourinho'nun planı ne ? Kadro buna uygun mu ?\n\nBiraz içimi dökeyim bakalım...",
  "mourinho hocamızın belgeselini naptınız bekle bekle kuruduk...",
  "Ölmüşlerini sikim",
  "Vay mk  Ali Koç'u elestirmiyor diye bunuda koruyorlar harbi sinsi camia",
  "Helal olsun ancak bu kadar güzel anlatılabilirdi Emre Belözoğlu tebrik ederim muhteşem konuşma olmuş camia olarak sadece biraz  sabredelim  José Mourinho Gerçek Yıldız teknik adam şimdiye kadarki ülkemize gelmiş en çok kupa sahibi adam ben inanıyorum sizde inanın",
  "Bence sorun transferlerde değil Mourinho da adam eski morinho değil kadronuz gayet güzel ama kullanamıyor mesela bizim hocamız iyi ama kadro derinliğimiz kötü maalesef siz futbolcu alacagınıza td yı değiştirin",
  "Sara sallai kim kardeş,abramatla ,fredi siz alıyordunuz neredeyse ,Mourinho kendi oyununu oynatmaya çalışıyor ,oda takımı bozdu.",
  "Mourinho istemiyor ama",
  "Mourinho’nun İrfan ve Tadic’i birlikte oynatmanın yolunu bulması gerek | Sinan Yılmaz \n #futbol #Fenerbahçe #Galatasaray #Beşiktaş #Türkiye #EURO2024",
  "about time güldürür ağlatır tam comfort movie\n\nsırf mourinho sikmesin diye ha",
  "Geriye çekilip rakibi üstümüze çekersek Ts gibi ne oynadığını kendilerinin de bilmediği bir takım bile taraftar desteği ve maçın ekstra motivasyonuyla bizi yener. Mourinho da daha farklı oynatmayacağına göre… Maks berabeelik bekliyorum bu maçtan ama yiksek ihtimal yeniliriz.",
  "Mourinho'nun değerlendirmesi harika! Takımın performansından çok memnunum.",
  "Eee o zaman lig bitsin cahil herif",
  "Hahaha al iste ezikligin boylesi, iddasiz macta alinmis gslibiyeyi exe eze deyip yeni sezonda mourinho ile baslayip evinde 3 yiyen takimin aglak taraftari:))))",
  "Matches played: 9\nPoint: 11\n\nMan United's 9/11",
  "pp'n sabah akşam yönetim övgüsü yapan Jose Mourinho?",
  "Mourinho fetosarayi rezil etmeye devam etcek,2 haftada lige etki etti yapi,bjk maçı yönetimi gösterdiki Fbnin Samsun maçındaki faulu gsye verilir gol iptali 3 puan alirdi,jk maçı kural dışı 3 puanla fark açtırdılar ama 5.yıldızı almiycaklar,asagiladiklari bjk gebertecek onları",
  "Conte olsaydı diyenlere şaşıyorum. Conte 10 haftada 5 puan kaybetmiş, Mourinho 7, gs 2. Tekrar söylüyorum; Fb sezonda puan kaybını sadece 2 gs beraberliği ile yapsa; averajla gs şampiyon yapılır. 99 puan aldın, 102 aldırdılar. Önce bu syapıyı çözmek lazım ki Ali Koç çözemiyor",
  "\"Okuduklarımıza göre odandan pek çıkmıyormuşsun, çorba içmeye ağırlık vermişsin, bu doğru mu?\"\n\nJose Mourinho: \"Doğru. En azından yalan söylememişler. Soda, bazen kola... Tavuk suyu çorbasını epeyce içtim. Fakat tesislerde çokça kez kaldığımı söylememişler. \n\nBazen, tesislerde",
  "Beynin olsa ne zaman Fenerbahçe ile maçıniz olsa sizi yalamaya geldiklerini anlardın",
  "Transfer sezonu sonu;\n\nMourinho mert hakanın gelişimini çok beğenmiş.\n\nMourinho szymanskinin devre arası ile özel olarak ilgilendi..\n\nMourinho dybbala yerine yönetimden liste başı ismi yarrak kürekoğlunu istedi",
  "Adil olsun hata yapsın ama ferö&hükğmet sistemine çalışmasın sen genç hakemi çıkarıyorsun hata yaptı diye maç vermiyorsun oda anlıyor ki nasıl davranacağını mehmet türkmeni mourinho övdü diye 2 hafta dinlendirdin sonra fenerbahçe maçına verdin oda biat etti size penaltıyı vermedi",
  "Mourinho talisca yı istemez",
  "Jose Mourinho:\n\n\"İngiltere'de 3 kulübü çalıştırdım. Dört farklı dönemde teknik direktörlük yaptım ve orayı çok seviyorum. Birçok şehirde yaşama şansı buldum, ancak ailem Londra'da kalıyor. Londra benim evim. Bu yüzden bir gün geri dönmem gerekiyor. Tabii kimse beni istemezse.",
  "@sercanhamzaolu\n polis arabalarını yakıp fetocu piçlerle halı saha maçı yapıldığını da anlatmış mı Ali koç Jose Mourinho’ya \nYa da şike yapıldığını https://x.com/fenerrmedya/st/fenerrmedya/status/1851298177594646600…",
  "Gitmeyelim demem çünkü kaçtı derler \nÖnce bizim taraftarımız der. Aynı olaylar olursa (ki ismail kartal da maçtan çekilme yetkisi vardı kullanmadı ) mourinho ordayken yapılırsa sahada kalmazlar diye düşünüyorum ve çekilmeleri gerektiğini şimdiden söylüyorum. O yüzden gideceğiz",
  "10 kişiyle, arda kardeşlere rağmen, eze eze.",
  "O parayı veren başka enayi bulana kadar Azrail senden canını alamaz onu bizde biliyoruz balon mourinho",
  "Aminakoyim 18 milyon euro tazminat soktu da gitti neye teşekkür ediyosun neye neye götünü başını siktimin neye napti da teşekkür ediyosun\n\nMourinho takimi 2. Yapip uefa kazanıp tazminat alınca orospu çocuğu oluyor ten hag cl de sonuncu oldu ligde 8. Oldu teşekkürler diyosun",
  "Jose Mourinho, Manchester United maçındaki taktiğini Trabzonspor'a da uygulayacak -",
  "2 oyuncunuz kurtuldu ceza almaktan hemde maçı kurtardi 1 penaltı pozisyonu maçı aldı",
  "Mourinho’nun yuvası Chelsea abi. En son durağı ora olacak.",
  "Mourinho geçmiş sayesinde Okan hocadan iyi olduğunu düşünüyorsan. Galatasaray'nda  Fenerden büyük ve iyi kulüp olduğunu kabul mu ediyorsun?",
  "Teknik kadrodan bahsediyor",
  " Jose Mourinho'lu Fenerbahçe, rakiplerine en az şut attırdığı sezonu oynuyor. \n\n Maç başına ortalama 2.6 şut\n\n( beIN Sports)",
  "Sofyan Amrabat: “Jose Mourinho demek, başarı ve kupalar demektir. Buna inanıyorum ama bu sihirle olacak bir şey değil. Gelişmemiz gerekiyor. Çok sayıda kaliteli ve yeni oyuncuya sahibiz. Bu yüzden biraz zamana ihtiyacımız var. 6 ayda bile mükemmel olmayabilir, ama futbolda özel",
  "mourinho gibi çoban getirmesen geçerdin zaten",
  "Jose Mourinho: “Hayatımda Verdiğim En Doğru Karar Fenerbahçe'ye Gelmek Oldu. İyi ki Buraya Gelmişim. Fenerbahçe Forması İçin Sonuna Kadar Mücadele Etmeye Devam Ederim. Çünkü Ben Hem Kulübümü Hemde Taraftarlarımızı Çok Seviyorum. \n- Helal Olsun Sana Hocam, Bizde Seni Çok",
  "Jose Mourinho'dan Trabzonspor planı",
  "Önümüzdeki yaz Aziz Yıldırım, tekrardan Fenerbahçe başkanı olacak. At arşive bekle!",
  "Twitch'te yayın açan Osayi Samuel: \"Bu rakamları nereden çıkarıyorlar bilmiyorum. Ben hiçbir zaman bir şey istemedim. Fenerbahçe'ye asla ihanet etmem, Türkiye'de başka bir takımda asla oynamam.\"",
  "Mourinho seni senin gibi takımını as başkanın alt başkanını yalamasını dallamasını hepsini seninde tabir ettiğin gibi donunda salladı, okan hocamda aldı kucağında salladı sende böyle içinde patlamış motor gibi \" hebele hübele \" dibini sıyırdığın yağın hakkını vermeye çalışırsın.",
  "Dinlen koçum demişler",
  "Hakemin ne olduğu belli dinlendirmek ne oluyor iptal edeceksin direk",
  "Jose Mourinho ile ilgili konu bu kadar net aslında. Kalıplara sığdırıp yorum yapılacak birisi asla olmadı bence. Fenerbahçe'de Samsunspor maç sonu gibi tercihleri bence de doğru değil. Konu sadece sonunu görmek gibi duruyor ekstrem bir şey olmadığı sürece.",
  "\"Şu anda son 12 maçta yalnızca 1 mağlubiyet aldın. Manchester United maçında oynadığınız oyun, kaydettiğiniz gelişimin bir özeti sayılabilir mi?\"\n\nJose Mourinho: \"UEFA elemelerinde bir maç kaybettik. Son 12 maçta yalnızca Galatasaray ve Lille maçlarını kaybettik. Bu maçlarda,",
  "Fenerbahçe'den Mourinho Fatih Terim'e.\nUlan Fatih beni nasıl bir Yapı 'nın içine soktun.\nAcun ve Ali Koç kendilerine hoca değil, kukla arıyorlar.\nUEFA bile şu an Galatasarayı konuşuyor.",
  "Mourinho da mi geçmişinde tarikatlarla kupa kazanmiş?",
  "Paranın altında ne zaman kalcaz",
  "Mourinho ikisini de beğenmiyor, istemiyor bizim iş bilmez yönetimin aklı bu yüzden karışık. İyi bir yönetim olsa “hocam bizim sağ bekimiz osayi, sağ açığımız irfan. Bi bunlarla sözleşme yeniledik, ister oynat ister oynatma” demişti çoktan",
  "Aşkım Mourinho yu severim bilirsin.",
  "Top top top player dediği oyuncusunu 10. hafta oldu bir kere sahaya sürdü. Onda da maç puanı 6.5'tu. Adam özgüvenini tamamen kaybetmiş durumda. Mourinho olduğu sürece görürürüz hep beraber kaç maç oynuyor.",
  "Mourinho, Beşiktaş'ta bir dönercide görüntülendi.",
  "Mourınho kariyer olarak daha iyi olsa da ,Fenerbahçe nin genlerine uyan hoca Antonio Conte idi..Saran değil kimse getiremezdi Türkiye ye ,hele Napoli teklif yapmış iken.Saran en fazla kahve içmiştir kendisiyle ..",
  "Fetonun toplantısına katilanlardan baslanmali tutuklamaya",
  "Jose Mourinho: Bu sezon ve gelecek sezon Fenerbahçe'nin başındayım - NTV https://ift.tt/hvFGupm\n#fenerbahce",
  "ne yazık ki aynısı ",
  "KİM DEDİ FETULLAH GULEN Mİ? VASİYET Mİ?",
  "Sipay Bodrum FK'nin paylaşimi.",
  "Eğer Nijerya milli takıma tekrar 11 e alırsa elimizde tutamayiz baskan demiş Mourinho..Milli takıma gitmeden sözleşme yenileme yapılsın....zaten bonservisi kaç milyon  demiş bedavaya yakin olduğunu duyunca küçük dilini yutmuş ...",
  "Mourinho'ya sabretmek? Fener'in sabrı yok ki!",
  "Olm yazık la\n https://x.com/Kelleh3r/status/1851631468297982137/video/1…",
  "Haydi gelin yavastan..Osayi Mourinho Trabzon..gundem yogun..ustune FC25 oynuyorum, beklerim.",
  "devrim harbi şunda ne buldun anksiyete tavan yaptı yine çirkinliğe ölürüz amk;",
  "Mourinho ile Avrupa kupası kazanma olasılığı lig şampiyonluğu kazanma olasılığından daha yüksek.ama yazıyorum buraya bu yıl halkettigimiz şampiyonluğu alacağız",
  "Keşke daha sezon acilmamisken biz kimiz gücümüz ne diye bakmadan hedefi mourinhoyu yenmek olarak koymasaydinda hedefimiz bu yil ligde kalmak felan deseydin bak noldu mourinho  top oynamadan geldi yendi işine son verdirdi hadi ugurlar ola",
  "Harita baştan sonamıdeğişcek yoksa bazi kısımlarımı",
  "mourinho sevdasına gül gibi 99 puanlı hocayı yediniz itibarsızlaştırdınız\n\nbu ah size bir ömür yeter",
  "Yani paraya cevirir sonra iptal eder",
  "İsmail hocanın gidişi ve Mourinho'nun gelişi ile kesinleşmişti zaten. sadece resmiyete dökülmesi bekleniyordu. Osayi'yi çok ararız not düşelim",
  "İzlerken ağladım amk bir de şu an oynadığımız futbola bakın. Mourinho etkisi bu iste ama tersten",
  "Niye haksız mı 3 aydır evinizde oynuyorsunuz aq",
  "bize bunu yaşatan hayatın aq \nbende bir tek kendim de böyle sanıyordum",
  "iyi geceler abiii",
  "ana topçn olsa nolur amk salagi basinda mourinho var bi sik degismedi sik sik konusma skmim kendi takimina gore yorum yap elinde topçu varda ne sike yarıyor diye dusun mesela",
  "Mali harbiden 7 ceddine sövülmeyi hak ediyorsun birader yapı krediye her ay boşuna mı bağıs yapıyorum aq",
  "Trabzonspor maçında mourinho kazanmak zorunda olduğu için bu maça çift forvet çıkar mı yoksa yine tadic syzmanski Dzeko hücum hattını mı göreceğiz  bence en nesiri ve irfan can iyi oynamısken devam etmeli #sonsayfa",
  "Zaten bunu görüp gol diyosan gerisini izlemeye gerek yok beyinden yoksun",
  "Mourinho senin bilgisayar gibi hızlı çalışan zekan olsa bile hakemlerin hızına yetişemezsin.",
  "Anca mı aklın başına geldi… Mourinho değil Fenerbahçe camiası haklı yıllardır bağarıyor ama siz salağa yatıyordunuz…",
  "@panterjlan\n Ali koç gibi bir iş bilmezle değil ismail,mourinho, guardiola gelse şampiyon yapamaz hocaya sallamayı bırakın baştakine sallayın",
  "Ey \n@Fenerbahce\n taraftarı\n\nAşağıdaki tabloya rağmen hala Ali koç, \n@acunilicali\n ,mourinho vb diyenleri lütfen önemsemeyin. Onların derdi başka. Hatta bazıları o kadar akıl tutulması yaşıyorki ''Ali Koç nefretim 6s nefretimin önünde '' diyecek kadar ",
  "Sizi geçemezler yüzsüz ve arsızlikta",
  "+9 tazminat hesaplaması yapmış Mourinho suratı",
  "Bu paraya nereden bulacaksın bek oyuncusu gönder mert hakan Samet falan onun maaşı buna ver",
  "Sen kimi nereye şikayet ediyon yav",
  "nur yüzlü insan",
  "bu sefer yiyosa yapsinlar mourinho varken yaparlarsa bambaska isler olur bi lig gerçekten bitmez ve son yıllara sorusturma acilir ondan yasanmaz böle şeyler dostum",
  "Mecbur kalmadıkça yapmayacaklar, yıllardır apaçık net.\nMourinho her fırsatta şikayet ediyor mesela, adamın dünyasına çok ters bir iş Avrupa Kadrosu'nu eksik vermek zorunda kalmak, makul açıklaması yok onun dünyasında... Ama bize gayet sıradan, kanıksadık eksik takımla yarışmayı.",
  "Ali Koç 3 yıl daha başkanlık yaparsa Fenerbahçe 3 büyüklerden biri olmayacak maalesef",
  "\"Yarın matematik sınavım var taymda geziniyorum\"",
  "mourinho da efendiligi ile bilinen bir adamdır zaten https://x.com/fenerrmedya/st/fenerrmedya/status/1851298177594646600…",
  "Rasim Ozan Kütahyalı: ''Bu sene Galatasaray iç savaşı yüzünden Fenerbahçe öne çıkacak diye çok korktum...''",
  "Anla işte Mourinho kaç cephede savaşıyoruz, sende biraz daha ciddiye al şu ligi şampiyon yap kahraman ol",
  "kerem eryılmaza teşekkürlerimizle deseler 2 maç hoca olmasa 2 galibiyet alırız gsye ve hbye karşı",
  " Yeni Battlefield oyunu 4 stüdyo tarafından geliştiriliyor. (Insider Gaming)\n\n DICE: Çok oyunculu modu\n Motive: Hikaye modu",
  "Maçkolik kullanma kullandırma",
  "Jose Mourinho, Manchester United maçındaki taktiğini Trabzonspor'a da uygulayacak",
  "Ali Koç Mourinho gidince ben",
  "Jose Mourinho: \"Soyunma odasına geldiğimde herkesi sonuçtan dolayı üzgün görmek benim için harika bir duyguydu. Çünkü normalde Manchester United'a karşı oynarsınız, puan alırsınız ve mutlu olursunuz. Ama her hafta maç izlemeyen insanlar, Avrupa gecesi olduğu için izliyorlar,",
  "Arteta \"Jose Mourinho'yu 15 yaşımdan beri tanıyorum. Barcelona'da antrenörlüğümü yapmıştı. 26 ya da 28 kupası var. O bir kazanan. Farklı ülkelerde kazanması, kulüpleri dönüştürmesi... Jose Mourinho gerçekten hayran olunacak biri.\" dedi.",
  "Allah senden razı olsun mourinho’yu hala conte’den önde sanan taraftarlar sayesinde saran’ı yiyip bizi şu napoli’den mahrum bırakmadın",
  "O zaman ne halta Mourinho getirdin?\nO zaman ne halta ona buna para verip transfer ettin? Sormazlar mı adama o zaman her sezon bunca emek neden diye ve en önemlisi madem kazanılabilir mücadele değildi şampiyonluk için Aziz başkanı niye gönderdin?\n\nAlgınızda boğulun vasıfsızlar..",
  "Jose Mourinho, Beşiktaş'ta bir dönercide görüntülendi.\n#Besiktas",
  "Cahil gir bak bakalım varmı yokmu",
  "o zaman biz yavaştan mourinho saflarına geçelim",
  "Biliyor Fenerbahçe taraftarı inanacak kekliyor",
  "Mourinho bile mülakata hayır diyo",
  " Fenerbahçe, Trabzonspor karşısında sahaya 4-2-3-1 dizilişiyle çıkacak.\n\n Jose Mourinho'nun santrfor pozisyonunda En-Nesyri'yi görevlendirmesi bekleniyor.\n\n Djiku - Becao tandeminin, Trabzonspor karşısında bozulması beklenmiyor.\n\n Sol bekte yine Filip Kostic formayı",
  "Üstüne birde Mourinho yu cerez olarak yer. İyi yapar o işleri onur abi",
  "Ruben Amorim: \"Referansım Pep değil Jose. Kimse 'yeni Mourinho' olamaz. Ondan bir tane daha gelmeyecek. O eşsiz birisi.\"",
  "Ligdeki adaletsizlik için savaş veren biri bunu atmamalı işte ya. Conte gelseydi bu düzende o da geride olacaktı 'Biz neyi kaçırdık ya' diye Mourinho paylaşılırdı bu kez de... Artık istikrarı seçmediğimiz müddetçe her yıl bu lanet döngü sürecek. Yeter. Artık bi duralım.",
  "KEREM ERYILMAZ İSTİFA",
  "Soru: \"Çok fazla gol kaçırıyor ve pas hatası yapıyor Fenerbahçe. Bunu nasıl çözmeyi düşünüyorsunuz?\"\n\nJose #Mourinho: \"Her maçı, sonrasındaki ilk antrenman gününde hep beraber analiz ediyoruz. Neleri iyi, neleri kötü yaptığımızı konuşuyoruz. Eğer isterseniz size de WhatsApp ve",
  "Yemin ediyorum bunun adı soygun!",
  "Ancelotti'nin ve Guardiola'nın underdog takımlarla kazandığı Avrupa kupası yok. Mourinho dışında diğer saydıklarının da yok. Mourinho'da ve Ferguson'da ise hem majör kupalar hem de underdog takımlarla elde edilen muazzam başarılar var, o yüzden benim ilk ikim bunlardır.",
  " Ligin ilk 10 haftası itibariyle 3 büyüklerin sarı kart *istatistikleri. \n\n@sportscompanytr katkılarıyla \n*Trio, Fırat Aydınus, Bünyamin Gezer ve Deniz Ateş Bitnel’in çoğunluk yorumlarına göre hazırlanmıştır.",
  "Bu kadar ortalığı ayağa kaldırmalarının sebebi ‘bu sene de şampiyonluk gidiyor’ telaşesidir.",
  "Osayi'nin sakat falan olduğu,ya da İsmail Yüksek'e pas atmadığı için Mourinho'nun bu bencilliğe kızdığı için Trabzon'a götürülmediği koca bir yalan....Koskoca Fenerbahçe yönetimi Trabzon'un isteği üzerine Osayi'i Trabzon'a götürmüyor....#Fenerbahce",
  "Jose Mourinho'dan Trabzonspor planı\n\nhttps://ntvspor.net/futbol/jose-mourinho-dan-trabzonspor-plani-672260f0c3cd2a04474ee1f4…\n\nFoto: AA",
  "Gelmesini en çok istediğim santrafor adayı idi . Sene başında attığım tweetler ortada. Bize bu tarz bir santrafor  ayrıca gerekli. Aşağıdaki soru lukakunun oynadığı takıma göre değişir..",
  "Manchester United'ın yeni teknik direktörü olması beklenen Ruben Amorim'in 2017/18 sezonu içerisinde Mourinho'nun stajyerliğini yaptığı ortaya çıktı.\n\n- Ruben Amorim: \"Mourinho benim rol modelim. Benim için tek bir idol var, o da Mourinho. \"",
  "HAHAHAHAHWNUZNWKSKD SENİ ÇOK SEVİYORUM \n@Bright_097\n  stay with  us canım benim.ali koç mourinho kim aq biz senin yeni sözleşmeni imzaladık kalk gir oyuna  manitan da gelmiyorsa gelmesin sktir et sana yenisini buluruz",
  "Jose Mourinho: “Beni yanlış anlamayın ama şunu çok net bir şekilde açıklığa kavuşturalım. Önümüzdeki sene sonuna kadar hiçbir takım beni Fenerbahçe’den ayıramaz.\"\n\nAyrılmanı isteyen mi var ki bizim keyifler yerinde. Kuşlar el açsın sana bizene tazmanit'or",
  "Og mal gelmişti 1 aylık sezon öyle bişeymi",
  "Serkan abiye yönetimden daha çok güveniyorum",
  "Efsanesi olduğu takımı 10 kişi 2-0 yenmesiyle övünecek. Yazdığımı neden anlamadın? Daha açıklamaya gerek yok ki. \n\nSergen'in kendini Mourinho'yla kıyaslaması ne kadar saçmaysa Serkan'ın da savı o kadar saçma. Vurguladığım nokta bu.",
  "Manchester United'ın, Sir Alex Ferguson sonrası göreve gelen teknik direktörlere ödediği tazminatlar. (The Sun)\n\nDavid Moyes - 5.9 milyon Euro \nLouis van Gaal - 10 milyon Euro \nJose Mourinho - 23.4 milyon Euro \nOle Gunnar Solskjaer - 8.9 milyon Euro \nRalf Rangnick - 18 milyon",
  "Lan ümit senin ne halt olduğunu bilmesek bi an kanacaktim sana ",
  "ismail kartalı kovduk mourinhoyu kovalım kimi alalım amk zaten hiçbir türlü şampiyon olamıyoruz bırakın da mourinho bi sistem oluşturabilir mi diye bekleyelim biraz",
  "Senin nanı skm ben ya",
  "Başkana güvendiğimi kim söyledi? Mourinho-Branco ortaklığına ve hoca sayesinde takımın daha cazip bir yer olmasına güveniyorum.\n\n5 kuruş vermeden Kostic aldı bu takım. Bence çok abartıyorsunuz bazı şeyleri.",
  "oglum bu gecen ay mourinho derbiyi kaybetse bile sampiyon olur diyordu, derbiyi kaybettik fenerbahce ve mourinho bizim için bitti. rekabet bugün bitti, daha bu takim sampiyon olamaz, ismail kartal daha iyiydi diye ağladı.",
  "Acun Gsli \nMourinho Gsli\nAziz Yıldırım Gsli",
  "1 aylık og sezonu gelmişti onun gibi birşeymi olacak bu remix",
  "Jose Mourinho: \"Ligde 19 takım var, 20 değil. Her haftasonu bir takım, bay geçiyor. Maçı kaybettiğimiz haftanın bir sonraki haftasonu, maç oynamadık.\n\nPuan durumuna baktığınızda, bir fark varmış gibi. Fakat bu fark kapanabilir. Dünkü maç, her teknik direktörün takımından görmek",
  "Gs- kasımpaşa maçını yöneten hakem. Okan buruk tarafından tehdit edilince bidaha maç alamamıştı",
  "Kos koca Tottenham dan iyi biliyon mk ",
  "En uzun torreria düşmeme videosu",
  "benim muhtemel son",
  "Aminakoim İsmail Kartal’ın şu atmosferde maç başlangıcına bak. Mourinho bunun yarısını oynatsa heykelini dikerler. Okan Buruk’tan şampiyonluk alabilecek tek adamı sosyal medya gazıyla yediler sonra yapı mapı ağlıyolar. 99 puan toplayan hoca gönderilir mi awq",
  " Ronaldo, sezon sonunda ayrılacak. Kendisine yeni takım arıyor ve onun için para artık önemli değil. (Al-Jazirah)",
  "al lan merak ettim",
  "Battlefield 1'de M1917 Teleskopik kullananlar",
  "Bu erkekler 50 yaşında da aynı didğispdşd",
  "Sizler şizofrenmisiniz merak  ediyorum bir gsli olarak hani başkanınızı seviyordunuz Mourinho büyük hocaydı ( zaten kariyeri tartışılmaz) en iyi kadro sizdeydi sadece YAPI yüzünden şampiyon olamıyordunuz sıkı sıkı sarılsanıza o zaman başkanınıza,camianıza ",
  "Vurduğu ayagi diger ayağına takilsa anlarim ikisi birden yerden kesiliyor ",
  "bekle sen morukyo bekle",
  "Büyük beyinler fikirleri \nsıradan beyinler olayları; \nküçük beyinler şahısları tartışır\n\nEleanor Roosevelt\n\n#Fenerbahçe\n#Alikoç \n#mourinho",
  "Üç beş tane köy takımını yendiler diye kendilerini bi bok sandılar.. alıoooo uyanın, eziksini daima da öyle kalacaksınız..",
  " İmzalı forma kazanma şansı \n\n Trabzonspor - Fenerbahçe karşılaşmasına kadar bizi \n@XSports_TV\n Takip eden, gönderiyi RT eden ve YouTube kanalımıza abone olan iki kişiye tüm takım ve Jose Mourinho imzalı forma hediye ediyoruz  Bol şanslar\n https://youtube.com/@xsports_tv?si=mgzjxXqtn2AKpZ6G…",
  "Mourinho hicam sezon sonunda da Cristiano Ronaldoyu çekse Fenerbahce mide varya  efsane olurdu",
  "Bence tabiki bunların ikisi de olmayacak. Ne Mourinho bu saatten sonra değişir ne de ona 2-3 yıl büyük bütçeler verilip şans verilir. \n\nBodrum maçı gibi devam ederse bir ihtimal olabilir ama sanmıyorum.\nO yüzden bence bu filmin sonu belli...",
  "Tamam amk başkan kötü, yönetim kötü, Mourinho kötü, takım kötü, taraftar kötü. \n\nNe çok zırlıyorsunuz. Ağla zırla ağla zırla yeter amk. \n\nÖnümüzdeki 2 sene başkanda gitmeyecek, yönetim de gitmeyecek, Mourinho'da gitmeyecek, GFB'de girmeyecek. gerçek bu. \n\nTamam yeri gelecek yine",
  "Bu mourinho yu bu takımda tutmaya çalışmak fenerin a... s... Ayni şeydir. Ben olsam 24 m verir yollarim. Bu adam 2 sene fenerde kalsin fenerin topcularnin değeri en a 50 m düşer. Bu ble başlı başına sebep",
  "Hoca bunu hak edecek ne yapti?",
  "Mourinho'ya transfer yapılmasına karşıyım lakin kadro çok iyi olmuş",
  "Hayret kendini yere atmamış",
  "Jose Mourinho, Ruben Amorim'i Manchester United'ı çalıştırmaya teşvik etti.\n\n( \n@ncustisTheSun\n)",
  "yoo, kovacak 30 milyonumuz yok \n\nolsa bile 30 milyona mourinho'yu kovmazsın, topçu alırsın. \n\nayrıca ligin dinamiklerini anladığını gösteriyor, samsun maçında gayet ofansif bir maç oynadı berabere bitmiş olsa da mou için gelişmedir. kimseden bir senede şampiyonluk beklemiyorum.",
  "Etmeyecek seneye Mourinho ile yıldızlar karması deneyeceğim diyecek seneye de bir bok olmayacak o zaman istifa edecek",
  "Fenerbahçe kimseyi beklemez.\nAli Koç ve Mourinho nun evet derse iş biter yoksa By By ",
  "Lugano oynar kim yedek",
  "Mourinho Sky'a röportaj verdi, Trabzon maçı da yaklaşıyor. Gelin Fifa oynarken sohbet edelim. Akşam 8'de bekliyorum.",
  "Mourinho çözmüş Ali'yi oyun moyun değil kaos pompalıyor",
  "la bizi kim alabilir",
  " @OnurrOzknn\n: Beşiktaş'ın rakiplerinden biri son iki sezonun şampiyonu Galatasaray, diğeri tarihinin en pahalı kadrosunu kurmuş ve başında Mourinho olan Fenerbahçe. Beşiktaş için böyle bir ligde şampiyon olamamak başarısızlık değildir.",
  "Mourinho onun için daha mantıklı seçenek olur. Hayal görmeyin",
  " Lûbe Ayar: \"Galatasaray projesi ligin en iyi takımını kurmakla beraber, 30 senedir medyayı parmağında oynatıyor. Federasyon sende. Hakemler sana çalışıyor. Sen bütün alanlarda kazanıyorsun. Ben Fenerbahçe'nin şampiyon olmasını beklemiyorum. Bu kazanılabilir bir mücadele",
  "Mourinho'nun yanına yardımcı olarak gelmeliy di.",
  "Fiorentina roma yı 5 lerken . Dybala oyundan çıkıyordu…. Hayranları burda mı?",
  "Mourinho ne demiş tekrar tekrar okuyun. \n\n-Yüksek pres\n\n-Geride savunmak doğamızda yok. (Stratejik olarak çalışmadığımız bir şeyi yapamayız.)\n\n-Yüksekte baskı\n-topa sahip olmak\n\nSahada yer yer oluyor yer yer olmuyor. Bu eleştirilebilir, yeri gelir övgü de alabilir.\n\nBuraya kadar",
  "Oglum rahatsız misin  adamların kupalarına bide değerlerine bak  Türk futbolu olarak sende onları eleştirerek agiz yüz varmı",
  "Mourinho var diye bir yerlere sinecek değiliz",
  "Manchester United'ın yeni teknik direktörü olacağı iddia edilen Ruben Amorim'in daha önce Mourinho'nun stajyerliğini yaptığı ortaya çıktı. \n\n Amorim:  \n\n “Mourinho benim rol modelim. Benim için tek bir idol var, o da Mourinho.”",
  "\"Bu takımla, bu kadroyla, bilgi birikiminizle Avrupa'da ileri gidebilir misiniz? Şampiyonlar Ligi'ni kazanamayacağınızı, Avrupa Ligi'ni belki kazanabileceğinizi söylediğinizi hatırlıyorum.\"\n \nJose Mourinho: \"Dün bir şaka yaptım. Ama bu derin duygular içeren bir şaka. Premier",
  " Berk Bekgöz: “En Nesyri, üçüncü bölgede az top gelmesine rağmen top tutmasıyla, yıpratıcılığı ile ve ceza sahası içinden 3-4 şut çekme ortalamasını 9 rakamına ulaşmasında etkisi var. Mourinho’nun oyunu için çok önemli.”\n\n [Berk Bekgöz YouTube]",
  "Bu saaten sonra Mourinho! yu getirsen olmaz!!",
  "Jose Mourinho'ya geçen seneki Trabzonspor-Fenerbahçe maçında ki olayları izletmişler çok şaşırmış  Türkiye'de böyle şeyler oluyormu demiş garibim. İlk önce kendi stadınızda ki olayları izletseydiniz keşke",
  "Size deplasmanda 3 attık bunlara içerde 5 atsak çok mu inanılmaz olacak yani. Kaldiki bjk deplasmanda 2-0 yendi samsunu. Samsun iyi takım ama GS FB BJK seviyesi değil, Mourinho öne geçince savunmaya cekildikce böyle takımlar supriz yapar size",
  "FB, Mourinho gibi en büyük Teknik direktörü de kendi zihniyetlerine büründürdü ya... GS artık TRden bence çekilsin. FB ile BJK el ele beraber ne yaparsa yapsınlar. Artık GSlı olarak TRde hep hakaret küfür ve saygısızlık görmekten usandım. Rakip değiller. Düşman #sonsayfa",
  "Lûbe Ayar: \"Maddi manevi her türlü destekle önü açılan bir kulüp var. Ve diğer kulüpler duman oluyor. Yasadışı bahis sponsorluğu oluyor, cezası yok. Karaborsadan bilet satılıyor, cezası yok. Üstüne de gidilmiyor.\"",
  "Kötü olan bence bizi ronaldo bile sampiyon yapamaz yani ne yapabilir bilmiyorum ama messi bile gelse sampiyon olamazmısız gibi geliyor mourinho geldi yine olamıyoruz aq daha neyi getiricez cebrailin falan zuhur etmesi gerekiyo oyuna",
  "Gs-BJK arasındaki gerilim salincakla başladı, o da BJK her seferinde fb yanında yer aldı. Ama bakarsan fb bjk’nin elinden tadic, Mourinho vs bir sürü kişi aldı. Gs’dan da gedson. Gs ise bir tane Türk forvet aldı :) ama gs’a düşman",
  "İsmi mourinho olmasa şu ana kadar 5 kere kovulacak hocadır.\n\nİşin sonunda ben haklı çıkıpta kaybettiğimiz seneye ve bıraktığı enkazın kaybettireceği senelere takılıyorum başka bir şeye değil.\n\nÖngörebilmek cezadır.",
  "Bırakın ben Mourinho hocamın yanına gidicem dediği yönünde haberler geliyor",
  "Ne yapacağız anlamadım ki, 40 yaşında, kaprisli ne faydası olur, Mourinho'su nun yanına gitsin..",
  "FB, her seferinde kısa çöpü çekmek demektir... x.com/AksuTw/status/…",
  "sozlesme yenilenmedi, kendisi tüm sene para pazarligi yapıp anlasamayinca bizi suclarcasina ayrildi. fener buyuk takım, teklif varmis, maas iyiymis, mourinho var diye gitti. ha besiktas'in kaptani fener'e gitmemeliydi ama hakaret olarak yazilan bestede prenses denmesi rezalet.",
  "Sezon baslamadan Mourinho ya caka satiyordu. Simdi rezil oldu ismet!! Ne yapmis bodrumda??",
  "Mourinho dururken hangi oyuncuyu almamız gerektiğine burdaki dakyaraklar karar veriyor. İstiyorsa zaten alır yönetim, adam anlaşmazsa gitmek istiyorsa da zaten gider siz Ali Koça çakacaksınız diye ben fikrimi söyleyemeyecek miyim amk zorbaları.",
  "Arkadaşlar ben Tülay oldummm",
  "Yagizi yavas yavas susturmaya calisacaz böyle devam ederse ismail Kartala algi yapti Mourinho geldi ona da yapmaya basladi sirf Menajeri yalanladi diye Osayinin kuduruyor",
  "X, Jose Mourinho’ya özel beğeni animasyonu ekledi.\n\n#HalloweenIcons",
  "Aynen 2.5 bu adama çok.",
  "Bu seneden umudu kesen Mourinho",
  "whittaker iyi direnirdi ama dişleri sıkıntılıymış doğuştan(yine kaybederdi)",
  "Hocasi Jose Mourinho olan takimin taraftarinin takip ettigi 3 kurusluk zibidinin yaptigi paylasima bak sen.",
  "yıllarca gidip havlu attığımız gidip yenilip döndüğümüz yerde ismail kartal oyuna nasıl başlıyor amk.. sevmeyelim de taşa mı dönelim..",
  "Her sene aynı senaryo görevlerini yaptıktan sonra yaptırım yapsan ne olur",
  "Jose Mourinho'dan Trabzonspor'a Özel Taktik! Fenerbahçe Dizilişi Değiştiriliyor! http://dlvr.it/TFtsN6",
  "15. Hafta ya lider ikisinden biri olursa ne olacak",
  "Bak nasıl lafı çeviriyor boş yaptığını kışkırtma yaptığını nasıl belli ediyor sizde buna Mourinho için söylediklerine atlıyorsunuz adam kendi yaptığına bakmadan eleştiride bulunuyor çakal aklınca",
  " \"Galatasaray, Avrupa'nın en formda duran top takımı\"\n \"Vinicius Junior fanları ağlayabilir, Rodri Ballon d'Or'u hak etti\"\n “Jose Mourinho Rúben Amorim'in idolü”\n\n \n@serkanvole\n RAPOR, VOLE+ YouTube kanalında yeni formatıyla yayında!",
  "Derbi moduna girelim şimdiden\nHamsi avına son 4 gün !\n\n#FenerinMaçıVar #Fenerbahce #Mourinho  fenerbahçe'den",
  "Adam dürüst omurgasız değil",
  "Ayrıca Fred'i MANU'ya Mourinho aldırmasına rağmen ilk başlarda pek şans vermedi. Hatta bu yüzden Fred Brezilya Milli Takımındaki yerini kaybetti. Mourinho'nun Fred'i çok tuttuğunu düşünmüyorum o yüzden. Sıkıntı Boca'nın oyuncuyu sezon başı bırakmaması oldu.",
  "Kenarda mourinho gibi bir figür varken bu maç zor tamamlanır gibi.",
  "Çomar Mourinho",
  "Olm muhabbet en son nası buraya geldi JDKWSKWKSK",
  "Duran top olmasa mı? Duran top zaten oyunun en temel parçası, dünyada gollerin %30-u ordan geliyor ortalama olarak. Mourinho Reali için de \"kontra olmasa, tam çöp takım\" derdiniz bu zekayla. Yazık.",
  "Bu her zaman tutuyo",
  "Abi Ten Hag iyi ki kovuldu ya takıma yakışmıyordu Manchester kırmızıdır\n\n- (Polatlı, Ankara)",
  "Şu tazminat işini Mourinho alınca, kendini ole'ci zanneden samet gunnar solskjear isimli vatandaş kıyameti kapatmıştı ne yaptin ki bu takıma diye\n\nAma ten hag alınca TEŞEKKÜR EDİYOR NEYİNE TEŞEKKÜR EDİYORSUN OROSPU ÇOCUĞU TAKIMI 8. YAPTI DİYE Mİ CL DE SONUNCU OLDUK DİYE Mİ",
  "ya amina koyim bune",
  "Nerden biliyon belki ayağı takılıp dusecek sen oyuncu oyuncu bakipmi kart veriyon cahil",
  "Mourinho ‘yu mu savunuyorsun ",
  "Murat Aşık: ‘Bugün Mourinho gelsin diyenler, 5. hafta Mourinho’yu eleştirecek.’\n\nMurat Aşık doğru söylemiş",
  "Çok güvendiğim bir kaynaktan geldi",
  " Manchester United, Erik Ten Hag'ı kovduğu için 18 milyon euro tazminat ödemek zorunda kalacak.\n\n(Sun Sport)",
  "Bu ne la çok düşündün mü bu cevabı :)",
  "Mourinho gitsin Bülent gelsin istiyorsun öyle olmayacak bilesin",
  "@aykiricomtr\nRuben Amorim'in Mourinho'nun stajyerliğini yaptığını duymak ilginç. Mourinho'nun deneyimi ve bilgisi, Amorim'in gelecekteki başarısı için çok değerli olabilir. #ManchesterUnited #RubenAmorim",
  "Açıklamanın zamanlamasına bak. Fb başında Mourinho, Bjk başında Ancelotti, Sivas’ın başında Pep olsa yine değiştiremezsin.\n\n29 Ekimi’i kutlamayan, her tribünde hükümet istifa denirken bunu diyen birkaç münferit taraftarını döven, yanak okşatan takımı böyle yenemezsin.",
  "her bahise lose yazan ibnelere karşı \n@dojavavip",
  " @EmekEge\n: Her Trabzonspor-Fenerbahçe maçında olay oluyor. Mourinho’ya Fenerbahçe’nin nasıl oynaması gerektiğinin ve taraftarın ne beklediğinin anlatılması lazım.",
  "Emirhan buldu ",
  "QTM'mızın kıymetli üyelerinden SerdarAliÇelikler'in Jose Mourinho'yu kıyafetleri üzerinden değerlendirmesi üzerine Trabzon maçına pijaması ile çıkması çok anlamlı olurdu.",
  "Rıdvan senin Mourinho ile alıp veremediğin ne tam olarak?",
  "Profff 3 kupa birden alıyoruz Mourinho halifeliğini ilan ediyor Fenerbahçe Avrupa josesi oluyor hayırlı olsun",
  " | Jose Mourinho, Beşiktaş'ta bir dönercide görüntülendi.",
  "Hakemi niye savunmaya gectin  hani sizi doğranmışti ",
  "Lan ciddi ciddi Mourinho'yu gördükten sonra açılmış mk.\n@Antiali3",
  "Jose Mourinho kadroyu belirledi. Trabzonspor karşısında eski taktiğe geri dönüş",
  "Ne sağlamı amk Conte'nin mourinho'dan farklı olacağını mı düşünüyorsun",
  "Lûbe Ayar: \"Mourinho'nun serveti maddi manevi bahsediyorum, Fenerbahçe'den aldığı parayı 2 sponsorundan alıyordur zaten. Şu ana kadar Fenerbahçe için yaptığı tanıtım bütçesinin çok çok üzerinde. Bu çok önemli, çok değerli. Mourinho tek başına dünyanın en büyük spor kanallarına",
  "Sezon sonu Fenerbahçe ocak ayında Mourinho'ya yönetimin yaptığı jest ile şampiyon oldu.",
  "Yönetimle mourinho şu videoların başından bi kalkamadı zaten her gün yeni video izliyokar",
  "Bitti zaten kardeşim sana şöyle bir bilgi vereyim son 3 yıldır Kadıköy de oynan maçlarda akan oyunda golümüz yok ne kadar rezil olduğumuzu sen anla skorlar jesus ile 0 3 geçen yıl ismail hoca ile 0 0 bu yıl mourinho ile 1 3 ve oda penaltı",
  "Ali Koc 3 sezon daha burdayim diyor\nMourinho 2 sezon buradayim diyor\nyani gitmicekleri kesin gibi",
  " Jose Mourinho: “Önümüzdeki iki yıl boyunca, bu sezon ve sonraki sezon, kimse beni Fenerbahçe'den alamaz.”",
  "Özetle Mourinho: Sanki benden önce şampiyon oluyordunuz.",
  "Edin dzekoyu fenerden alalım Ronaldoyu Mourinho ile üst üste koyup yenelim https://x.com/berkay_akgn/st/berkay_akgn/status/1851579857337008517…",
  "Yeri geldi Başkan futbolcu taraftar Feto ile toplantı yaptınız yine böyle olmadiniz demi gral ",
  "Senden daha güvenilir kolparış.",
  "4 kere sarı görmesi gerekiyordu itirazdan gördü ",
  "hayatımızda hiç mourinho izlemesek inanacağız",
  "ya bir gün Tadić ve Mourinho arasında seçim yapmak zorunda kalırsam...",
  "ezanla başlayan Jose Mourinho röportajı.\n\nsky sports/ingiliz medyası nezaketi mutluluk verici\nhoca, İstanbul’da yaşamanın keyfinden, havanın güzelliğinden bahsediyor. Londra’dan rahatım diyor.\nYabancı kuralını beğendiğini söylüyor\n+++",
  "Selahattin Kınalı: \"Fenerbahçe, Jose Mourinho’nun alacağı kötü sonuçlara bile sabredebilirse 2-3 yıl içinde Şampiyonlar Ligi’nde istikrarlı bir Fenerbahçe görebiliriz.\"",
  "Sergen Yalçın: \"Galatasaray bu sezon duran toptan 13 gol atmış, sen bunu analiz etmedin mi?\"\n\nCandaş Tolga Işık: \"Hocam Sporting maçında sen de çok eleştirilmiştin...Hatırlıyor musun?\"\n\nSergen Yalçın: \"Ama biz kornerden yedik, duran toptan yemedik ki?\"",
  "HAKLISIN O SENE GALATASARAYA PARAYİ VERDİM VE EVLERİNDE YENDİM ŞİKE VAR EDT",
  "Dybala falan laflarının gerçeği yansıttığını düşünmüyorum. Çünkü Ali Koç ve yönetime hiç inancım yok. Düşüşte olan oyunculardan da fayda geleceğini sanmıyorum.\nMourinho 'nunda istediklerinden birinci seçeneklerde ki oyuncuları aldıkları düşünmüyorum.",
  "Mourinho olunca beklenti yüksekti ama geçen sene biz Bayerne ne kadar iyi oynasakta yenemediğimiz gibi fb de şanssızdı.Bizim maçta da Zaha Ziyech ile olmayacağı ortaya çıktı görememek hataydı.Takımlarımız Avrupa başarılı olmadıkça birbirlerini aşağı çekmeye devam edecek maalesef",
  "Ananin ami - Vatansiz pic babandir Kötveren. Dogrular kicinizi mi acitio ulen",
  "Adamlar bizi sahamızda sikti niye konussun mal",
  "Doğru diyorsun.\n\nMourinho getiriyorsan forvete Halland, kanata Vinisius, orta sahaya Odegard, defansa Van Dijk, kaleye de Allison falan çekmen lazım ki Mourinho nun rezil oyunu bi şeye benzesin.\n\nHa bu kadroyu kursan Mourinho ya ne ihtiyaç var orası da ayrı konu.",
  "Manchester United'ın, Sir Alex Ferguson sonrası göreve gelen teknik direktörlere ödediği tazminatlar. (The Sun)\n\nDavid Moyes - 5.9 milyon Euro\nLouis van Gaal - 10 milyon Euro\nJose Mourinho - 23.4 milyon Euro\nOle Gunnar Solskjaer - 8.9 milyon Euro\nRalf Rangnick - 18 milyon Euro",
  "Jose Mourinho: \"10 yıldır başarı yok. Başkan muhteşem, taraftarlar iyi, oyuncular iyi, tarihi çok iyi ama 10 yıldır şampiyonluk yok. Bunun hakkında konuşmayacağım.\"",
  "la cidden olabilir herif cebi doldurdu paradan ziyade 1000 golü tamamlamak istiyor, üstüne 40 yaşında tekrar şl’ye dönmüş olacak, hocası da mourinho. yeminle girsek transfere iddialı bi aday oluruz koy cebine 20-25 maaş okey der çıkarırsın o parayı reklamdan",
  "Acun Ilıcalı'dan Mourinho'ya,\nAhmet Ercanlar'dan Lube Ayar'a,\nHüseyin Yücel'den Feyyaz Uçar'a,\nBülent Uslu'dan Adnan Aybaba'ya, \nTurgay Demir'den Nurizade'ye,\nMalum takımların malum trollerine, \nBilumum kuşlara,\nAlayınıza....\n\nAlın size \"yapı\"...",
  "Mourinho'nun röportajına şimdi bakabiliyorum. 20 dakikalık güzel bir sohbet olmuş. Hoşuma giden bazı kısımları sizin için tweetin altına eklerim:)",
  "Yükseklere kar riski var mı",
  "Sene sonu Mourinho gider, Osayi kalır :)",
  "Oshimenin hizini ortaya korsan bende sana bunu korum boru gibi",
  "@mozes1907\n en çok konuşulan takım başarısı için 1 yıldız. Mourinho getirdiğiniz için 1 yıldız. Aziz Yıldırım ve Ali Koç ev buluşması için 1 yıldız. Hayırlı uğurlu olsun güle güle kullanın 3 yıldız daha ekledim size ",
  "Röpörtajın videosu YouTube'a düşmüş.",
  "Emre Belözoğlu’ndan Mourinho açıklaması: Fenerbahçe tarihinde pek olmamış bir şey",
  "Yeni Üyelerin Hesabına Özel 1001 TL Deneme Bonusu Hediye!\n\nÜYELİK LİNK: https://cutt.ly/DegToLYB\n\nFenerbahçe,Trabzonspor,Mourinho,Futbol Spor,Son Dakika",
  "Ya amk malları ne ağladınız be",
  "Orasını bilmem ama beğenmediği ortada. Mert tatilden döner dönmez Lille maçlarında Osayiyi kesip merti oynatmıştı mesela. He içi bir yönetim olsa al kardeşim sağ bekimi osayi onu oynat derdi çoktan. Mourinho oraya da transfer yaptırma peşinde",
  "mourinho ile buluşma vakti geldi",
  "Ulan gerzek hakeme kırmızı kart hangi maçta cıktı ?",
  "Ne zaman baba ne zaman",
  "mourinho fener birlikteliği hakkında bi yorum be erman abi",
  "Mourinho'ya hangi Fenerbahçe'yi anlatacaksınız? w/ \n@ZOnderOzen\n \n\nTartışılmaz favori olanı mı?\n103 gol atanı mı? \n2008'den beri Şampiyonlar Ligi maçına çıkamayanı mı? \n\nMourinho'ya anlatmak tıraş bir konu. Küçük kulüplerde çalışmadı. Porto'ya gittiğinde anlatmışlar mıdır?",
  "Bu nasil penaltı mk ayaga yandan vurunca yerden kesiliyor ayagin ikisi almaya çalışmış ",
  "Bir saattir kim chelsea efsanesi diyorum, mourinho’ymuş",
  " \"I lost the final in a way I still don't accept and since then I feel it!\"\n\nJose Mourinho has claimed to Sky Sports News that UEFA have treated him differently since Roma's Europa League final defeat last year ",
  "Solda Maximin, Sağda Osayi Samuel Mert Müldür'ün önünde oynatılsa hücum presimiz ve hızımız en az %20 daha artar. Mourinho bunu düşünmeli.",
  " Soru: \"Trabzonspor maçı sizin için ne ifade ediyor?\"\n Jose Mourinho: \"Fenerbahçe için Trabzonspor maçı ne anlama geliyorsa benim için de aynı. Daha önce Roma ile Trabzonspor'a karşı oynamıştım. O stadyumun neye benzediğini biliyorum, şehir hakkında biraz bilgiye sahibim ama",
  "Kulübümüz, teknik direktörlük görevi için Volkan Demirel ile 3 yıllık sözleşme imzalamıştır.\n\nAilemize hoş geldin Volkan Demirel!  ",
  "Fred: \"Mourinho, beni Manchester United'a transfer eden isimlerden biriydi. Shakhtar Donetsk'te oynarken beni aradı ve Manchester United'a transfer olmamı istediğini söyledi. Mourinho'dan gelen telefondan sonra buna hayır diyemezdim. Şimdi Fenerbahçe'deydim ve o da burada, yani",
  "Şimdi Galatasaray sayfasına git geri dönük ağlamalarina bak mac devre araları dahil",
  "Medina, Fred'i yedeklemek için değil bilakis Fred'in yerine alındı. MANU'daki son sezonuna bakılırsa Fred genel olarak sonradan girmiş oyuna. Ciddi bir kondisyon problemi var. Bunu da en iyi Mourinho biliyordur. Belki de geçen yıl çok fazla sakatlanmasının sebebi de buydu.",
  " Jose Mourinho, Ruben Amorim'i Manchester United'ı çalıştırmaya teşvik etti.\n\n(\n@ncustisTheSun\n)",
  "Lucas Torreira izinli gününü kız arkadaşı Devrim Özkan ile basketbol oynayarak geçirdi",
  "Abi Ali Koç Mourinho’ya jest yapıp Palmer çekecekmiş ne diyorsun doğruluk payı nedir sence ",
  "Mourinho kim aq okan hocam 3 ledi ya onu",
  "İkinci yarı Avrupa macı mı var aq oh ne güzel haftada bir maç",
  "Manchester United'ın yeni teknik direktörü olacağı iddia edilen Ruben Amorim'in daha önce Mourinho'nun stajyerliğini yaptığı ortaya çıktı. \n\nAmorim: \n\n“Mourinho benim rol modelim. Benim için tek bir idol var, o da Mourinho.”",
  "Mourinho ismail kartalin yardimcisi olur ancak",
  " Ballon d’Or ödülünün Vinicius Junior yerine Rodri’nin kazandığını öğrenen fanatik taraftar televizyonu kırdı.\n\n#BallonDor #VolkanDemirel #GSvBJK #Galatasaray #Beşiktaş #Mertens #GedsonFernandes #Icardi #Osimhen #Immobile #RafaSilva #TrendyolSueperLig #Salı #Mourinho #OkanBuruk",
  "O yüzden Mourinho çektik zaten",
  "Osayi Samuel: \"Türkiye'de başka bir takıma asla gitmem, asla.\"",
  "Zonguldak ereğli peki",
  "Öndeki oyuncuların pili bittikten sonra nesryden bisey bekleme",
  "Fabian go to Fenerbahçe. Club Technic direktör Jose Mourinho.  \n@acunilicali",
  "Hocaya jest mi? 99 puan toplamış takım bırakılmış hocaya bundan büyük jest ne olabilir? Mourinho geldiği günden beri ne gibi bi fark yarattı da jest yapılıyor? Biz bu adamı iyi kadro üzerine İsmail Kartal gibi hoca yerine kaliteli hocayla şampiyon olalım diye getirmedik mi?",
  "Mourinho sonrası ilaç gibi olur fenere",
  "Göreceğiz dağ faresi kim kimi uyandırıyor",
  " Ümit Özat:\n\n“Galatasaray, Beşiktaş maçına 3’lü çıktı. Türk futbol tarihine yeni bir formasyon daha geçti, 4-4-3.\n\nOsimhen - İcardi - Arda Kardeşler. 3 forvet oynadı Galatasaray!”\n\n(TV 8,5)",
  "Herkesi kendi gibi koca götlü sanıyor herhalde ",
  "Jose Mourinho: \"Bunun asla kazanamayacağım bir savaş olduğunu biliyorum. Ama bunun adil olmadığını düşünüyorum çünkü futbolda cezalandırılmanız gerektiğinde cezalandırılırsınız. Ceza aldıktan sonrası ise temiz bir sayfa olmalı.\n\nBen de herkes gibi muamele görmeyi hak ediyorum.",
  "Mourinho geldiğinde mourinhoda şampiyon yapamıyorsa biz zaten olmayalım sözleri gerçekleşecek",
  "Bölüm 2 remix ne",
  "Sonuç olarak baktığımızda Fenerbahçe de Mourinho'nun oynatmak istediği oyuna uygun Djiku - Amrabat - Szymanski dışında oyuncu yok. \n\nBuda sahada ne yaptığı belli olmayan bir Fenerbahçe izlememize sebep oluyor.",
  "Mourinhonun oyuna uygun değil Mourinho uzun boylu stoper istiyor",
  "Fenerbahçe alsın Ronaldoyla Mourinho aldılar yine koyduk demek istiyorum,, https://x.com/Torreiira34/st/Torreiira34/status/1851630548336132270…",
  "Mourinho, Fenerbahçe şampiyon oluncaya kadar kalmalı. Her sezon antrenör değişmez en az birkaç yıl kalmalı.",
  "Mourinho ile en az 5 yıl çalışılmalı mutlaka. Doğru yoldayız. \n@Fenerbahce\n @acunilicali",
  "He he.yeter AMK.sezon başından beri milleti bu şeklide narkozladınız.yok \"öyle bi takım kuracağız ki şampiyonluk sözü vermemize gerek kalmayacak\" yok \"falanca bize gelmek istemiş Mourinho istememiş\".taşak geçiyonuz amk.",
  "Hem Fenerbahçe hem Türk futbolu açısından, para verseniz yapamayacağınız reklamı, itibarı bütün dünyaya veriyor.\nHacıosmanoğlu eğer gerçekten ülkesini seviyorsa, Jose Mourinho’nun misakı millide çalıştığını iyi bellesin.\n+++",
  " Jose Mourinho, 'Önümüzdeki iki yıl Fenerbahçe'deyim' diyor.\n\n Yabancı basına konuşan Jose Mourinho, Fenerbahçe’deki durumunu değerlendirdi!\n\n En yüksek oranların adresi: http://t2m.io/slotellaguncel",
  "Mourinho'dan sonra Volkan fenerin başına gelecek diye okudum.",
  " Fenerbahçe teknik direktörü Jose Mourinho, gelecek sezonda Fenerbahçe'de olacağını açıkladı !",
  "Yaşanması bağırtıyor",
  "Mourinho.  Elfsborg Forması giyen.  Aynı zamanda Gana Milli Takımı Oyuncusu olan \n10 numara. Michel Baidoo yu\nda. Takibe Aldırtmış \n\nMichel Baidoo. Golcü bir 10 numara\n\nAli Koç Osayi \nVolkan Demirel \nTrabzonspor Fenerbahçe",
  "lavuk yurt dısında dıye sevınıypr ama bu cem golbasının ramazan baygaranın en yakını oldugunu bılmemesı ayrı patlakinyo",
  "bu maçı yendi diye sence bokan mourinho’dan iyi mi sanıyonuz amk yemin ederim max gs ya bide bunu paylaşıyosunuz utandım yerinize ahajsbsjsnsj",
  "Aşkım be, biz bunla anlasiriz da Mourinho sag bek icin başka oyuncu mu istiuor acaba, En  nesry istedi aldık, Dzeko da tabi, Bats'i sutladik fiyat yükseltmeyerek, ama Osayiyi seven çok Bats gibi degil",
  "Gözümüzü bi 100$ da açsak yeter",
  "Fenerbahçe, İrfan Can Kahveci ile 3 yıllık anlaşma sağladı. \n\n(Fotomaç)",
  "Yıldız isim : SERDAR DURSUN",
  "Mourinho'nun stajyeri, Manchester United'ın başına geçiyor! Tam bir Mou hayranı: Tek idolüm http://dlvr.it/TFv4XL #Türkçe #Spor #SporHaberleri",
  "Biz çok büyük bir camiayız. Güzel mesajlarınız için çok teşekkür ederim. Hepinizi çok seviyorum. 4. Yıldız'ı birlikte kazanacağız.",
  "“FENERBAHÇE TARAFTARI, MOURINHO’YA DEĞER GÖSTERMELİ”\n\n Emre Belözoğlu: Bence profil olarak dediğin gibi yıldız teknik adam diyebileceğimiz belki Fenerbahçe tarihinde ki en önemli profil Mourinho oldu. Fenerbahçe için bence tarihinde çok olmamış bir durum. Mourinho'nun",
  "LAN OĞLUM SARİ Yİ GEÇTİM FAULU VERMEDİ BAAARİZ TELEVİZYONDAN GORDUM SAHADA GORDU CALMADİ NE BİS ADAMSINIZ LAN SİZ",
  "1 kasım geliyor gelmez mi 10x ",
  "Mourinho'ya bak en büyük söğüşü o çekmiş flfşfşeldkwkdjejdwkdkekrke haftaya fbye neler yapacak acaba",
  "Niye sanayide calissin mk",
  "Mourinho rekorunu burada geliştirecek yakında",
  "Yeni Battlefield oyunundaki araç mekanikleri War Thunder'daki gibi olmalı.\n\nMesela tankların ve uçakların canlarının olması tamamen deli saçması. Kendini gerçekçilik üzerinden pazarlayan bir savaş oyunu buna daha çok özen göstermeli.",
  "Mourinho piçi Fenerbahçe böyle oynar işte.",
  "Lukaku'nun Milan'a attığı gole Süper Lig'de faul çalınır mıydı?",
  "2) Fenerbahçe'nin bu seneki ana planı bir şekilde skoru bulup geri çekilip takım savunması ile skoru korumak üzerine kurulu \n\nFenerbahçe'nin elinde şuanda şuanda Mourinho'nun oynatmak istediğine uygun bir kadro yok.\n\nTek tek bakalım",
  " @serkanvole: Sizin gol atarak övündüğünüz Chelsea'nin efsanesi bu adam. Onun dışında bir şeyiniz yok. Tadic'i Denizlispor'a attığınız golle mi etkileyeceksiniz?",
  "Mourinho ile buluşurdum",
  "başkanım okuyorsan bunu almayın Mourinho hocama laga luga yapıyor...",
  "Arkadaş bilmiyor ki Ersun Yanal gömmek için kullandığı Mourinho editini yapan benim. Yanalizm camiası heryerde. Bayraktar Production.. ",
  "As sağ bek zaten, sakatlık ve cazalardan dolayı fazla oynayamadı son dönemde, oynayabilir olduğu anda da hoca verdi formayı. Her ne kadar Mourinho’nun uzun boylu bek fetişi olsa da performansları kıyaslayınca Mert daha önde geyiğinin doğru olduğunu düşünmüyorum.",
  "Mourinho var o bilir ne yapacağını",
  "Birbirleri için kuşdaş demiyorlar mı bi de! Yeminle hepsi kuş beyinli bunların  Bizi de kuş bilimci yaptılar sonunda. \n#galatasaray #fenerbahçe #beşiktaş #süperlig #osimhen #icardi #rafasilva #mourinho",
  "Siz bu Hacıosmanoğlu nun gerçekten adaleti getireceğine inandınız mı ya adam Fenerbahçe düşmanı",
  "Değeri 12 m a düşmüş dybala yı isteyen futboldan anladığını zanneden bir güruh var",
  "Mourinho var diye sinecek değiliz",
  "Portekizli futbol yorumcusu Filipe Dias \n@SkySportsNews\n'da Ruben Amorim hakkında konuştu:\n\n- \"Ruben Amorim, José Mourinho'dan bu yana Portekiz'in yetiştirdiği en iyi teknik direktör. Sadece Portekiz futbolunun zirvesinde değil, aynı zamanda futbolun ÜST DÜZEY isimi\".",
  "Aspor 'da Açıklama geldimi Osayi Fenerbahçe'de. Başka takımda oynamazmiş Türkiye'de Fener zaten bu adamı kaybederse direk ligi terk etsinler. Jose Mourinho yakında çuvalla böle gider...",
  "knk sınav haftasındayız",
  "Jose Mourinho gelecek",
  " Dış basına göre; Fenerbahçe, Jose Mourinho'nun eski öğrencisi Paulo Dybala ile ilgileniyor. \n\nSence onları tekrar bir arada görür müyüz? ",
  "Futboldan anlamayan yangıncılar transfere kalkmış",
  "Başkan Ali Koç’un sponsorlar tedariki için talimat verdiği ve Mourinho’nun bizzat ilgilendiği Cristiano Ronaldo’ya teklif sunulacağı dedikoduları tüm \n@Fenerbahce\n camiasında konuşuluyor\nArabistan All Nasr’dan sıkıldığını belirten Ronaldo’nun çekişmeli bir lig aradığı söyleniyor!",
  "Mikel Arteta'dan Jose Mourinho övgüsü\nhttps://ntvspor.net/futbol/mikel-arteta-dan-jose-mourinho-ovgusu-67213ec93b902603f773b928o…",
  "Memleket Kayseri ama",
  "Mourinho naptın",
  "mourinho çözememiş volkan mı çözecek güldürma bağırtma ağlatma",
  " Jose Mourinho\n Fenerbahçe'nin 5 maçlık fikstürü\n\n \"Arada yıpranmışlıklar olur...\"\n \"Manchester United maçı kırılma oldu. Taraftarın ne istediğini Jose Mourinho da gördü.\"\n\n Gürler Akgün & Olcay Çakır | #GünOrtası",
  "#sonsayfa Mourinho ligimizi ciddiye almıyor. Avrupa'da ve  ligdeki giyinmesinden bile belli. Mourinho bu oyununa devam ederse GS 20 puan fark atar",
  "Konu Fenerbahçe olunca herkes Mourinho'dan iyi biliyor. Tadic oyun aklı olarak takımın en iyisi. Diğer taraftan İrfan Can'da iyi bir oyuncu. Kaldı ki İrfan atık durumda değil. Her zaman 12.Oyuncu ve 11 çıktığı maçlar var. Bu ikili üzerinden kaos yaratmak sadece yıpratmaya yönelik",
  "2018 yılında Jose Mourinho’nun yanında stajını yapan Ruben Amorim, bugün Manchester United’a hoca olarak dönüyor. Jose’yi rol model aldığını söylüyor. Kazandığı kupaların yanında, birçok kişinin hayatına dokunduğunu görüyoruz. Amorim ve çok daha fazlası…",
  "Mourinho güvenmekten baska çaremiz yok lig uzun",
  "Mourinho ya kalırsa çalması gerekir.",
  "İlkin önce milli takıma ona buna torpil yaptırmadan hakkıyla bi seçilsin, süre alsın, fayda sağlasın. Sonra kaptanlığı konuşuruz.. \nkendinizi nimetten saymayı bi bırakın artık",
  "Beklemede kal \n\nfenerbahçe devre arasında mourinho'yu yollayacak\n\nyarım kalan hikayen var.. \n\nplana sadık kal ersun yanal.",
  "Jose Mourinho: \n\n\"Çok açık bir şekilde söyleyeyim, önümüzdeki iki sezon boyunca yani bu sezon ve gelecek sezon kimse beni Fenerbahçe'den alamaz.\"",
  "Enisin yeni telefonu",
  "Fenerbahçe sportif direktörü, Mario branco 21 kasımda dybala ile menejeriyle görüşme yapacak. Eğer olumsuz sonuç alınırsa Jose Mourinho devreye girecek.",
  "Mourinho alsın işte",
  "Şimdi mi akıllarına geldi",
  "Ohh mourinho bunağına tapmaya devam edin de 2 sene daha ananızı sikelim okan hocamla",
  "Çünkü kalbiyle beyni farkı çalışıyor camısın",
  "Conte gelirdi 1-2 maç iyi oynardık sonra ya gs'ye ya da bir Anadolu Takımına yenilirdik sonra Mourinho editleri gelmeye başlardı :)",
  "Bu lopes iyimi hiç izlemedim herkes övüyor",
  "Jose Mourinho: \"Taraftarlarımız Sakin Olsunlar ve Bize Güvensinler. Önümüzde Daha Oynayacak ve Kazanacağımız Çok Maçımız Var. Rakibimizde Puanlar Kaybedecek. Herkese Söz Veriyorum Bu Sezon Fenerbahçe Şampiyon Olacak. Yeter ki Bize İnanın ve Bize Güvenin. Lütfen Fenerbahçe’yi",
  " Jose Mourinho: “Önümüzdeki iki yıl... Bu sezon ve sonraki sezon, kimse beni Fenerbahçe'den alamaz.”",
  "Mourinho sizi her hafta hem de seviyeyi düşürmeden rezil-rüsva ediyor, karşilik veremediğiniz için siz de böyle belden aşaği vuruyorsunuz “adam misin Mourinho” diyerek.\nNe boş adamlarsiniz. Ulan Edirne’den öteye ne bir işe yararsiniz, ne de sizi taniyan çikar!",
  "Casemiro",
  "AKP iktidar parti değil miydi lan",
  "Bu adam(!) Fenerbahçe düşmanıdır. Mourinho’nun kötü gidişinden mutlu ve devamını istiyor.",
  "irfancan gseye gidiyo",
  "Diyorsunki adamın kariyeri ortada , Ferdi gitti diyorsun tek futbolcuya mı bağlı Mourinho ‘nun sistemi ? Ferdisiz oynatamaz yani bu takımı öyle demek istiyorsun",
  "Niye arda kardeşlere maç vermediler iyi maç yönetmişti bjk maçına verseydiniz keske",
  "biz neyi kaçırdık ya  x.com/sporx/status/1…",
  "Mourinho'yu geçemedi ama",
  "Bodrumspor Mourinho'ya teklif götürsün. Birazda Bodrum'un güzelliklerinin tadını çıkarır.",
  "OSAYİ’YLE İLGİLİ SORULARA TOPLU CEVAP \n\n Osayi’nin sözleşmesinin henüz uzatılmamasındaki sorun şu an için kesinlikle para değil. ",
  "Ben siteyi Mourinho için kullanıyormuşum aq",
  " ‘Sara derbide duran top klasını gösterdi’\n ‘Beşiktaş, Galatasaray maçında Arda Kardeşler atamasını önlemeliydi’\n Mourinho’nun Trabzonspor deplasmanındaki oyun tercihi ne olur?\n\n \n@aliececom\n & \n@EmekEge\n İKİLİ MÜCADELE yeni bölümüyle VOLE YouTube kanalında yayında!",
  "Sevgili Onur Pazar günü Trabzonspor'u inşallah yeneceğiz!\n6S'da çok iyi değil. J. Mourinho'da yavaş yavaş doğruları buluyor gibi!\nHayırlısı inşallah.",
  "Fenerbahçe, hücum bölgesine takıma seviye atlatacak yıldız ikonik bir ismi transfer edip hocaya jest yapmak istiyor.",
  "abi mourinho olduğu için kovulmamasında bir anormallik yok ki... \nevet başkası olsa suyu ısınırdı ama daha önce defalarca yapmış adama diğerlerinden daha çok güveniceksin.\n\nnesine itiraz ediliyor anlamak imkansız...",
  "Mourinho istemiyor kardeşim nereden çıkarıyorsunuz bu haberleri.",
  "Jose Mourinho: \n\n\"Bu sezon ve gelecek sezon kimse beni Fenerbahçe'den alamaz.\"\n#sondakika #news #haber \n#galatasaray #fenerbahçe #beşiktaş #futbol #futbolhaber",
  "Trabzonspor'un rakibi Fenerbahçe'de Mourinho'nun planı belli oldu",
  "Ali Koç u biraz tanıyan herkes Osayiyi gönderip yerine Mourinho nun Romada ilk 11 oynattığı Zeki Çelik kazmasını getireceğini bilir.  En azından teklif yaparlar dünyanın en kazma sağ bekine",
  "at bana ben ederim",
  "Gel  x.com/FlaksUtku/stat…",
  "Mourinho, Fenerbahçe'de kalacak mı? \n\nTrabzonspor Fenerbahçe maçı öncesi karar vakti!\n\nDetaylar için \nhttps://youtu.be/tog039UiF7E\n\n#fenerbahçe #trabzonspor #sondakika Osayi Samuel #ALTIN Fenerbahçe'den Ersun Yanal Galatasaray Mesut Yılmaz Hadise 6 Arif Güran ",
  "boktan süper liginiz sıktı guardiola falan getirin acilinden",
  "Keşke sorun Conte ile çözülebilseydi, tıpkı jesus gibi İsmail Kartal gibi, Jose Mourinho gibi"
]