[
  "Ateş eder gibi",
  "Size gelen geçenin posta koyacağı başkan lazım\n\nEn son aziz yıldırım çıktı dedi ki, yav sizin neyinize Mourinho \n\nOnu duydum üstüne gittiler gvb aldılar ya\n\nOrada bitti bende bu yönetim",
  "Jose Mourinho: “Slavia Prag bizim için zorlu bir rakip.”",
  "Samet'in çapı Beşiktaş'a yetmiyor.\nSergen disiplinsiz, istikrarsız\nHüseyin Yücel profesyonel değil, çok içiyor, içip içip yayınlarda (orn Mourinho olayı) konuşuyor.",
  "Mourinho ve Tadici aldıkları gibi alırlarsa iyi olur",
  "En az 2 set kaybederler. Kaybetmeme ihtimali yok. En iyi grup birincisi biz olucaz her hafta şu kısır tartışmaya girmeyin ya",
  "Mourinho: \"Buraya kısıtlı bir kadroyla geldik\"",
  "Fenerbahçe Teknik Direktörü Mourinho: Yarın iyi bir maç olması için her koşul mevcut",
  "Fenerbahçe Teknik Direktörü Jose Mourinho'dan Sparta Prag maçı öncesi açıklamalar! ''Gülerek karşılıyorum''",
  "Haci ablam pozisyon temiz oyna devam. Malesef turk kadinlari bunu hakediyor. Hic sasmaz hic. Bizim sokakta gorsek gerilecegimiz tiplerle beraber olursaniz aglamicaksiniz sonra",
  "Prag’daki basın toplantısında hiç Türkçe soru gelmedi. Kimse gidememiş basından heralde",
  "adamın kimlikte kütük mourinho yazıyo muhtemelen",
  "Bu takım Slavia Prag kaç maçtır yenilmiyormuş cart curt geçin o işleri ya burası FENERBAHÇE Hocası Jose Mourinho hodri meydan Başarılar ",
  "Yahu mourinho ağlama be!ülkeye puan lazım. Sen bu kadar ağlarsan futbolcu ne yapsın mourinho !!!!!",
  "Hüseyin Yücel ile ilgili kararsızım. Olumlu tavrım da var olumsuz da.\n\n1- KORKUM;\n\nAcaba, Beşiktaş’ı ele geçirip düşürmüş olan Fikret Orman Paralar Neredeci ekibin tutunmak için destek verip öne çıkaracağı yeni sima mı? Onunla Orman, Adalı gibilerin önü mü kesilecek. Kongresel",
  "Mourinho yuda sadece isteyebildiler tadicide sadece başını alirlar aq fakirleri",
  "Bugün Mbappe'nin ayağına geşen her top Real Madrid kalesinde pozisyon oldu ajdjwkdkskkxjs",
  "Bi anlık",
  "Mourinho TRT spora röp verirken söyledi kaleciyle karşı karşıya kaldığı bı pozisyonda sıkıntı yaşamış sanırım bari 5 atmasalar",
  "Takımı en iyi Mourinho görüyor daha sahaya çıkmadan yenilceklerini anlamış :) Eee malum kosticin öyle penaltı alamicağını da biliyor , ofsayttan gol atamicağını da :) Tecrübe mk adam saygı duyarım.",
  " @AliNaciKucuk\n : \"Jose Mourinho saha dışı polemiklerini dünyada en iyi şekilde uygulayan müthiş bir strateji uzmanı. Galatasaray'ın kesinlikle Mourinho ile ağız kavgasına girmemesi gerekiyor. Mourinho bu konuda 1 numara ve Fenerbahçe'nin sesi olmuş durumda. Aldığınız penaltı ve",
  "Seneyede kalsin bosver mourinho\nGibi hoca var oyle hemen gelir gelmez olmaz o işler",
  "Mourinho: \"Yarın iyi bir maç olması için her koşul var\"\nhttps://iha.com.tr/haber-mourinho-yarin-iyi-bir-mac-olmasi-icin-her-kosul-var-1189554…",
  "Jose Mourinho: Slavia Prag bizim için zorlu bir rakip.",
  "#Fenerbahçe Real Madrid taraftarı. Ancelitti yerine Mourinho istiyor.",
  "Dortmundlu leş yığını bir arkadaşım Mourinho asla bu seviyelere düşmez diyordu.",
  "Jose Mourinho: \"Buraya gelirken sakatlıktan yeni çıkıp süre alamayan oyuncularla geldik. İşin komik kısmı kaleciler hariç 15 oyuncuyla geldik, sahada 10 oyuncu var, dolayısıyla kulübede 5 oyuncu olacak. Oyuncu değişikliği yaparken sorun yaşamayacağız. Sonuç almaya geldik.\"",
  "UEFA Avrupa Ligi'ndeki temsilcilerimiz içinde en zor fikstür fenerbahcenin olası bir ilk 24 içinde Fenerbahçe yer alamaz ise basarısızlık sayılır mı UEFA sanki Mourinho kendisini yeniden ispat etsin gibi yapay zekaya bir fikstür çektirdi #sonsayfa",
  "Ali Koç Mourinho yu da al Beşiktaş'a git ",
  "https://gazetefethiye.com.tr/teleferik-kazasi-davasinda-5-sanigin-tutukluluguna-devam-karari-verildi/… Teleferik kazası davasında, 5 sanığın tutukluluğuna devam kararı verildi \n@ANTALYABB\n @AntalyaValilik\n  Hasan Arat Halk TV Darbe Jose Mourinho Şevket Çoruh",
  "Adam Mourinho'ya sığınıyor.",
  "Jose Mourinho: Slavia Prag; tempolu ve fiziksel bir takım. Karşılaşması kolay bir takım değiller. Slavia Prag bizim için zorlu bir rakip.",
  " \"İŞİN KOMİK KISMI ŞU...\"\n\n Slavia Prag maçı için eksiklikleri bulunan Fenerbahçe'de Jose Mourinho, takımdaki son durumu şöyle değerlendirdi:\n\"Birçok oyuncum eksik. UEFA listesine yazamadığımız oyuncular var. Cezalı ve sakat oyuncularımız bulunuyor. Kısıtlı bir kadroyla",
  "Yeni transferler ve Mourinho bir arada heyecan dorukta Umarım Fred sahada da ışık saçar Başarılar Fenerbahçem",
  "Jose Mourinho: \"Biz buraya kaleciler hariç 15 oyuncuyla geldik. Sahada zaten 10 oyuncu var. Kulübede oyuna sokabileceğim 5 oyuncu var. Oyuncu değişikliği yaparken herhangi bir sıkıntımız olmayacak. Bu durumu gülerek karşılamamız gerekiyor\"",
  "Mourinho da bu zarar tablosunun hatırı sayılır sebeplerinden..",
  "Futbol umuzun ve futbol takımlarımızdan birinin, dünyanın bir numarası olduğu günleri hatırlamıyor isen , arşiv den 2000 yılına gidebilirsin.\nFutbol umuz mükemmel demedik,bizim  kiymetlimiz dedik.\nMourinho Portekiz futbolu için böyle konuşmuş mu hiç ?",
  " Diego Lugano: Jose Mourinho dünya tarihinin en iyi hocalarından bir tanesi. Takım kaliteyi sahaya yansıtır ve şampiyon olur.",
  "Yapsana haber duayen gazeteci şu an tabii de illegal bahis reklamı dönüyor",
  "başarı mourinho ve takıma, başarısızlık son 7 sezonda olsuğu gibi yönetime yazar! sen de istifa et ali koç #alikocistifa",
  "Şöyle göreceğime 80 yıl daha görmeyeyim çok şükür vatanımı seviyorum vatan hainleri ile el ele değilim  Fetullah gülenin orospuları",
  " @leventumiterol\n : \"Neymiş Mourinho, Mitrovic'i fazla kilolarından dolayı istememiş. Bak Mitrovic, Türkiye'de Fenerbahçe'ye Beşiktaş'a Galatasaray'a gelsin, kaldığı otelde uyurken gol atar!\"",
  "Jose Mourinho’nun Slavia Prag maçı öncesi açıklamaları..",
  "Transferlere Mourinho karışmıyorki istediği oyuncu tipini özellikleri söylüyor sadece",
  "amrabat abey yok \nAma alırız hocamız mourinho",
  "\"15 OYUNCUYLA BURAYA GELDİK, ZATEN 10'U SAHADA\" \n\nJose Mourinho: Birçok oyuncum eksik, sadece Amrabat değil. UEFA listesine yazamadıklarımız, sakatlığı olanlar, cezalı olanlar... Bazı oyuncularımız da sakatlıktan yeni çıkmış durumda. Kısıtlı bir kadroyla buraya geldik ama sonuç",
  "Roma Ve Tottenham da her sezon lig şampiyonu olması ile bilinir zaten.\n\nMourinho'dan büyük hoca mı gördünuz paralı köpekler, sorunun hocalarda ve oyuncu gruplarında değil de mamalandiginiz yönetimde olduğunu ne zaman kabullenirsiniz aşağı yukarı?\n\nSerefinizi..",
  "Ancelottinin leşliğini şöyle özetleyeyim, \n\n2021’den beri Real Madrid’in başında olmasına rağmen, Mourinho’dan sadece 2-3 maç fazla kazanarak Avrupa’da en çok maç kazanan hoca olmuş.\n\nMourinho en büyük mü bilmiyorum ama çok büyük ",
  "@Darkwebhaber\n Mourinho yine kendine güveniyor ama Slavia Prag'ı hafife almamalı. Geçen sezon da onları zorlamışlardı. Bu maçta her şey olabilir. #UCL",
  "yok mu şununla ilgili bir twet veya ihbar bra @haskologlu",
  "Çok iyi foto ha",
  "tamam, ikisi de başarısız işte. ben gece gündüz \"ismail hocam geri gelsin yaa\" diye twit atmış mıyım bi bak. \nhem mourinho kötü, hem ismail hoca. evet etkenler farklı ama bu bir şeyi değiştirmez. demek ki yeni isimlere gitmemiz gerekiyor değil mi?",
  "Jose Mourinho: Buraya kısıtlı bir kadroyla geldik. Oynayan oyuncular her şeyini verecektir. Biz buraya kaleciler hariç 15 oyuncuyla geldik. Sahada zaten 10 oyuncu var. Kulübede oyuna sokabileceğim 5 oyuncum var. Oyuncu değişikliği yaparken herhangi bir sıkıntımız olmayacak. Bu",
  "Beşiktaş, Talisca'yı isterse alır. Talisca'nın Türkiye'deki önceliği Beşiktaş. Son söz, Başkan Hüseyin Yücel'in.",
  "Jose Mourinho: Biz buraya kaleciler hariç 15 oyuncuyla geldik. Sahada zaten 10 oyuncu var. Dolayısıyla kulübede oyuna sokabileceğim 5 oyuncu var. Oyuncu değişikliği yaparken herhangi bir sıkıntımız olmayacak. Bu durumu gülerek karşılamamız gerekiyor.",
  "Qazansaq ilk 8'də bitirəcəyik hissi var, o qədər önəmli matçdı. Hətta Avropa Liqasında ən önəmli matçımızdı mənə görə. Bundan sonra Kadıköy'də Atletik və Lyon matçları var, 3/3 etsək ilk 8'də olacağıq. Mourinho bu matçı almalıdı, göstərsin klassını bir zəhmət",
  " Jose Mourinho: Slavia Prag teknik direktörü harika bir iş çıkarıyor. Bu yıl da kolayca şampiyon olacaklardır. Gelirken zemine baktım ve iyi gözüküyor. Zorlu bir rakibe karşı iyi bir maç olması için bütün şartlar uygun.",
  "Sonun Mourinho gibi olmasın ",
  "Mourinho mu istersin talisca mı moruw",
  "New Drogba!",
  "@onediocom\n Mourinho'nun Slavia Prag'a gönderdiği mesaj net: Biz burada eğlenmeye değil, kazanmaya geldik! #Mourinho #Roma #AvrupaLigi",
  " Beşiktaş’ta kaos\n Mourinho'nun Ronaldo açıklaması\n Bankalar Birliği'nden çıkış\n Djokovic & Murray\n Şampiyon Verstappen\n\n \n@mehmetdemirkolb\n ve \n@kaankural\n'la Oyna Devam’ın yeni bölümü yayında. \n\n http://youtu.be/acvKnMTeuyQ",
  "Mourinho ve takıma güveniyoruz. #Alikocistifa",
  "Slavia Prag Teknik Direktörü Jindrich Trpisovsky: \"Jose Mourinho ile karşılaşacak olmak benim için büyük bir şeref. Daha önce de belirtmiştim dünyada teknik direktörler arasında çok bilinen bir isim. Çok başarılı bir kariyeri var. Dünyanın her yerinde tanınan bir isim. Slavia ve",
  "Dortmund’un sportif aklı Fenerbahçe’den daha kötü galiba… Mourinho varken Nuri dediklerine göre… \n\nAkıl koymak para koymaktan daha zordur, ve para koyan değil akıl koyan insanlara ihtiyacımız var. Para koyanlar giderken o paraları çoğunlukla alıyor bunu unutmayın. Hüseyin",
  "Teknik Direktörümüz Jose Mourinho ve futbolcumuz Fred, Slavia Prag maçı öncesi basın mensuplarıyla bir araya geliyor. \n\n#UEL #SLAvFB",
  "Oyuncular becerikli olsa 5’lik olacaktın Volkan Hoca, bırak bu fener fanatizmini de futbol adamı olmayı seç. Seni de anlıyorum ama, Okan’la kavgalı algısı yaratayım sene sonu Mourinho’nun koltuğuna ben geçeyim peşindesin.",
  "Jose Mourinho: İşin komiği buraya kaleciler hariç 15 oyuncuyla geldik. Yani oyuncu değişikliği konusunda bir sıkıntı yaşamayacağız! \n\nCANLI:",
  "Biz buna \"Mourinho effect\" diyoruz. Bu daha başlangıç. Sikik Galatasaraylı müptezeller dolmuş post altına normal olarak. :Dd",
  "Siz Camia olarak Loser bir kulüp oldunuz. Bizim en kötü sezonumuz bile kupa kaldırabilir ama sizde o yok.\n\nKendinizi biz büyük diye kandırıyorsunuz, Başarısızlığınızı Ali Koç’a yıkmışsınız.\n\nAziz Yıldırım gelse değişeceğini sanıyorsunuz.\n\n2 başkanda Mourinho getirmek için",
  "Diego Lugano: Jose Mourinho dünya tarihinin en iyi hocalarından bir tanesi. Takım kaliteyi sahaya yansıtır ve şampiyon olur.",
  "erken boşalma sorunu var reiste",
  "Olum mourinho olmasa bu fotoda olamayacak amk övündüğünüz şey bile hocama bağlı",
  "talisca gibi profesyonel bir futbolcu, kesinlikle avrupanın bir numarası olan kupa canavarı mourinho ile çalışacaktır. ciddi bulmuyorum yazılanları.",
  "Mourinho: “Yarın iyi bir maç olması için her koşul var”",
  "Oğlum önce adamı Fenerbahçe maçlarında oynatın Ondan sonra milli maçlara getirin Fenerbahçe'nin kausçusu Mourinho'nun Sadık Kaos çıkartan oyuncusu",
  "ya Okan Buruk...\n\nŞampiyonlar Ligi'nin averaj takımı olan Young Boys'a 2 maçta da nasıl yenildin, bir anlatsana Allah aşkına..",
  "https://gazetefethiye.com.tr/kiskanclik-krizine-giren-koca-karisini-oldurdu/… Kıskançlık krizine giren koca, karısını öldürdü \n@KadinCinayeti\n #SONDAKİKA Hasan Arat Halk TV Darbe Jose Mourinho Şevket Çoruh Real Madrid",
  "2009 a kadar sportingde daha sonrada Manuda pl de iken o dönemde kendininde içinde olup oturduğu bir düzende çalıştığından dolayı\n\nEn iyi hoca diyorsun Rma da çalıştığı en büyük td Mourinho, Zidane'ıda Ronaldo hoca yaptı zaten\n\nAsla pep gibi bir sistem hocası olmadı Ronaldonun",
  "Liverpool insallah 5ler şu bunagın takımı",
  "Jose Mourinho 580 gün sonra Fenerbahçe’den ayrılacak.",
  "Realle ilişkiler nasıl acaba bizim devre arası mbappe yi sezon sonuna kadar mourinho hocam rehabilite etse çok iyi olur win win",
  " Erol Toksoy (\n@crystalship1907\n): “Jose Mourinho, Avrupa’ya çok önem veriyor. Kendini bir kez daha Avrupa’ya kanıtlamak istiyor.”\n\n CANLI\n https://youtube.com/live/ACqUchsicbU?si=7SKpZ5XED_ZFjpn8…",
  "Size kitledi. giderken de Mourinho bir daha kitleyecek",
  "Reis orada Vini kendi kendine oynuyor Mbappe Vini gölgesinden çıkmak istediği için aptalca hareketler yapıyor Arda takım oyuncusu takımı oynatmak istiyor ama genelde bu ikili üzerine oyun kurulduğu için diğerleri bok gibi gözüküyor. Bir de bu çocuk geçen sene top oynamadı.",
  "Slavia Prag maçı öncesi Mourinho'dan dikkat çeken sözler: \"Oyuna sokabileceğim 5 oyuncu var\"",
  " „Základem bude eliminovat ofenzivní hráče, jejich útočná síla je obrovská. Mourinho je jedna z největších trenérských ikon nejen této doby, ale fotbalu celkově,“ říká před čtvrtečním soubojem v #UEL Jindřich Trpišovský.\n\nCelý rozhovor ",
  "biri flou",
  "Rakibin en tehlikeli oyuncusu kim?\n\nJose Mourinho: \"Buna cevap vermem çünkü bir anlamı yok. Önemli olan oyuncu değil, takım. Yıllardır aynı oyunu oynuyorlar. Tempolu ve fiziksel bir takım. Karşılaşması kolay bir takım değiller.\"\n\n#SLAvFB #Fenerbahçe #Mourinho #UEL",
  "Ancelotti sende büyük bir orspu evladısın. Çıkarsana mbappeyi amk",
  "Jose Mourinho: Buraya gelirken sakatlıktan yeni çıkıp süre alamayan oyuncularla geldik. İşin komik kısmı kaleciler hariç 15 oyuncuyla geldik, sahada 10 oyuncu var, dolayısıyla kulübede 5 oyuncu olacak. Oyuncu değişikliği yaparken sorun yaşamayacağız. Sonuç almaya geldik.",
  "Bu tip ve bu şivenin Fenerbahçeli olma ihtimali yok tam bir rams park fenotipi kaç paraysa verelim BAĞIR ULAN FENERBAHÇE ÇOK YAŞA diye.",
  "\"Rakibin en tehlikeli oyuncusu kim?\"  \n\nJose Mourinho: \"Buna cevap vermem çünkü bir anlamı yok. Önemli olan oyuncu değil, takım. Yıllardır aynı oyunu oynuyorlar. Tempolu ve fiziksel bir takım. Karşılaşması kolay bir takım değiller.\"",
  "Dekolteyi eleştiren sağ medya samimi ve dürüst olmalı\n\nliverpool-real madrid jose mourinho kızılcık liseli salim güran dem parti şevket çoruh çağdaş atan greta thunberg kenan yıldız darbe oğuzhan çakır",
  "Jose Mourinho tarafından yönetilen bir kulüple bir yıl içinde üçüncü kez karşılaşacak olmak nasıl bir duygu?\n\nSlavia Prag teknik direktörü Jindřich Trpišovský: \"Bunu çok takdir ediyorum. Bu konu hakkında zaten konuşmuştum. O sadece bu zamanın değil, futbol tarihinin en büyük",
  " Fenerbahçe Yönetimi Devre arası transferi çalışması yaparken,\n\nLyon un Çoğu en iyi Oyuncularını Elden Çıkaracağı  iddiaları var.\nMali Açıdan çok zor durumda olduğundan,\n\nYönetim Mourınho ihtiyacı olacağı bölgede Lyon Takımından Oyuncularını değerlendirmeye alabilirler.",
  "Bu Hüseyin Yücel ne dedi mourinho aldık uçağa bindircez dedi .Sen Beşiktaş ikinci başkanı olacaksın çıkıp fener aleyhine algı yapıcaksın bu satılmışlıktır neden bahsediyorsun sen talisca fenere imzayı attı say..",
  "Hüseyin bey, muhabirlere Mourinho mu yoksa Talisca mı alalım şeklinde diyaloglara girerek, Y.D tarzında bir yönetici izlenimi verdi, inşallah mayıstaki seçime yatırım yapmak amacı ile devri geçmiş, 30 yaş üstü oyunculara yönelmez. Bizim iyi bir futbol aklına ihtiyacımız var.",
  " “Eksik oyuncularımız var. Cezalı ve sakat oyuncularımız da var. Buraya gelen bazı oyuncularımız sakatlıktan yeni çıkıp son aylarda dakika almamış oyuncular, dolayısıyla buraya kısıtlı kadroyla geldik ama sonuç alacağız. Oynayanlar her şeyini verecektir.”\n\n Jose Mourinho",
  "Ulan bir de mourinho gs hakkında konuşuyo diyolar  bu napıyo şimdi ? Alttan alttan fenere yedek kadro ile çıktılar diyo ",
  "Jose Mourinho!! Bir gün çok parası olan bir kulüp de çalışırsam dünya yıldızı osimheni almak isterim ",
  "Fenerbahçe Teknik Direktörü Jose Mourinho: \"Buraya kısıtlı bir kadroyla geldik\"\n\n#Mourinho #Fenerbahçe #SlaviaPrag #UEFA \n\nDetaylı bilgi için:\n\nhttp://oxu.com.tr/1011818",
  "Mourinho: Cezalı ve sakatlığı olan oyuncularımız var. Kısıtlı bir kadroyla geldik. İşin komik kısmı şu. Kaleciler hariç 15 oyuncuyla geldik. Sahada zaten 10 oyuncu var. Bu durumu gülerek karşılamamız gerekiyor. Pozitif bakmalıyız. Buraya sonuç almaya geldik.",
  "Jose Mourinho: \"Slavia Prag teknik direktörü harika bir iş çıkarıyor. Takımı her geçen gün daha iyiye gidiyor, bu yıl da kolayca şampiyon olacaklardır. Zorlu bir rakip.\"",
  "Mourinho etkisi",
  "Mourinho ve Fred, Slavia Prag maçına hazır!",
  " Jose Mourinho: “Slavia Prag teknik direktörü harika işler çıkarıyor. Takımı her geçen gün daha iyiye gidiyor, bu yıl da şampiyon olacaklardır. Zor bir rakip, geldiğimde zemine baktım ve iyi gözüküyor. İyi bir maç olması için bütün şartlar yerinde görünüyor.”",
  "Senin Mourinho gidip kötülerken sesini hiç çıkarmıyon a.q. biraz da bunlar kötülesin",
  "Neden 6 Hocam? \nOğuz Aydın - Mourinho? \nPrag Maçı? \nTFF, Transfer, \n@Fenerbahce\n Gündemi\n@BerkBekgoz\n ile haftalık ortak yayın\n10 dakikaya başlıyoruz, buyrun.",
  "Jose Mourinho'dan kadro isyanı: Kaleciler hariç 15 oyuncuyla buraya geldik, sahada zaten 10 oyuncu var",
  "Fenerbahçe Jorge Jesus'tan sonra başka bir Portekiz'li,süperstar Jose Mourinho ile anlaştı.",
  "Jose Mourinho ile daha önce de karşılaştıklarını belirten Slavia Prag Teknik Direktörü Jindrich Trpisovsky: “Bu benim için büyük bir şeref. Daha önce de belirtmiştim dünyada teknik direktörler arasında çok bilinen bir isim. Çok başarılı bir kariyeri var. Dünyanın her yerinde",
  "iyi bari gizli vatan haini görünmek yerine gerçekten düşman gibi görünürsünüz",
  "Arkadaş bırakın şu istatistiklerle bilmiş bilmiş konuşmayı. Geçen yıl da union sg'den korkuyordunuz 3leyip gönderdik. Hocamız mourinho buraların hocası biz bu maçlar için onu getirdik. Şu istatistik diyor ki onlar kadar koşarsan sen yetenekli ayaklarınla maçı çözersin.",
  "Jose Mourinho: \"Buraya kısıtlı bir kadroyla geldik\"",
  "Kapı kapı dolaşmaya başlamış okşatıyor kendini",
  "@onediocom\n Jose Mourinho'nun özgüveni her zaman tavan yapıyor. Slavia Prag'ı hafife almamak lazım ama Mourinho'nun takımlarının Avrupa'da başarılı olma geçmişi de ortada. Umarım bu yıl da Roma'yı zafere taşır. #UEL",
  "Biz Jose mourinho yu beleş almışız öyleyse",
  "Gerekirse yönetim gitmeli ama mourinho devam etmeli.",
  "Zafer Algöz: \"Milli araların hepsinde Beşiktaş 5-6 gün izin yaptı. Ne yaptın ki izini hak ettin? Fenerbahçe, Zenit'le hazırlık maçında bütün yedeklerini deniyor. Jose Mourinho sahaya girip oyuncularına sarılıp tebrik ediyor. Van Bronckhorst ne yaptı da takıma tatil yaptırıyor.\"",
  "Basın toplantısı da 3 soruyla bitti. Çabuk bitince Mourinho perrfeeect dedi shahahah \n\nTürkiye’de basın toplantıları yarım saat sürdüğü için adama gına geliyordu :)",
  "Of ortama bak kolayıda çekmişsin",
  "MS| Liverpool 2-0 Real Madrid",
  "Ali koc varken zor mourinho gibi hocanin keyfini cikarmak gerek ayrica rafa silva tam bize lazim adam",
  "Hüseyin yücel madem mourinho mu talisca mı dedi getirsin taliscayı ama olan Beşiktaşa olur maliyeti çok.",
  " Slavia Prag x Fenerbahçe \n\n “Rakibimiz çok iyi bir takım. Yıllardır aynı oyunu oynuyorlar. Fiziksel ve tempolu bir takım. Onları bireysel oyunculardan ziyade, takım olarak değerlendiriyorum.”\n\n Jose Mourinho | #UEL #SLAvFB",
  "Morinhoyu arardim reis.",
  "Mourinho hocamız\nKadıköy evimiz",
  "İsmail Kartal'ın dünya futboluna hediyesi x.com/futbolarena/st…",
  "Fenerbahçe'nin içinde bulunduğumuz ortamda 3-4 yıldır kadrosunu sürekli güçlendirmesi ekonomik olarak çökmemesi herşeye rağmen yarışabilmesi gsnin son 30 yıldaki bütün şampiyonluklarından daha değerlidir. Başımızda da şuan Mourinho var böyle bir güçte takım.",
  "Jose Mourinho: UEFA listesinde yer almayan, cezalı ve sakat oyuncularımız var. Kısıtlı bir kadroyla geldik; kaleciler hariç 15 oyuncumuz var. Bu durumu gülerek karşılamamız gerekiyor ve pozitif bakmalıyız. Buraya sonuç almaya geldik, sahaya çıkan herkes elinden geleni yapacak.",
  "armanın nakavt olduğu hiçbi maç yok bari biraz düzgün salla tutturursun belki",
  "hasan arat’ı yedi der geçeriz",
  "Eyüp spor tam kadro çıksa ne olacak hocası mourinho olsa başkanı a. koç olsa ü. özat hakem olsa ne yazar Galatasaray yine çakar tıpkı kadıköyde fb ye çaktığı gibi. Size sizin evinizde çaktığımızı da inkar etsenize dünya biliyor hakem kurtardı elimizden sizi içinize dert olduk ",
  "Mourinho döneminin iyi teknik direktörlerinden diyelim ama şimdi ne Mourinho nede onun dönemine ait teknik adamlar şuan piyasada yok nerde kimi çalıştırıyor belli değil hani Benitez delbosge wenger capello vangaaal.",
  "Valla ne sizde futbol var nede BJKnde Mourinho 2000 yılların başındaki futbol öğretilerine devam ediyor. Herşey gelişti futbol da dahil Güncel olarak Ülkemiz'de en yetenekli ve zamana uyumlu hocaları Okan ve arda. İster kabul edelim ister etmeyelim sonuçlar ortada.",
  "Fenerbahçe'nin, Slavia Prag maçı eksikleri:\n\nSofyan Amrabat (Mide enfeksiyonu)\nMert Hakan Yandaş (Gribal enfeksiyon)\nÇağlar Söyüncü (Sakatlık)",
  "Jose Mourinho: “Buraya kalecilerimiz hariç 15 oyuncuyla geldik. Yarın oyuncu değişikliği yaparken bir sıkıntımız olmayacak, bu durumu gülerek karşılamamız gerekiyor ve pozitif bakmamız gerekiyor. Şundan eminim ki sahada olan futbolcularım elinden gelen her şeyi yapacak.”",
  "Hafta sonu oynattığı için bu akşam kesin oynatmaz arda güler i",
  " Jose Mourinho: Slavia Prag Teknik Direktörü iyi bir iş çıkartıyor, takım her geçen yıl daha da iyiye gidiyor. Slavia Prag bu yıl da kolay bir şekilde şampiyon olacaktır. Bizim için zorlu bir rakip. Stadyuma baktım, güzel bir zemin var gibi görünüyor. Yarın iyi bir maç olması",
  "nordsjaelland Fenerbahçe bol eksikli kadro saat 23:00 30 Kasım \n\nSlavia Prag Fenerbahçe bol eksikli kadro saat 23:00 28 Kasım",
  "Jose Mourinho: \"Rakibin en tehlikeli oyuncusunu söyleyemem çünkü bir anlamı yok. Önemli olan oyuncu değil, takım. Yıllardır aynı oyunu oynuyorlar. Tempolu ve fiziksel bir takım. Karşılaşması kolay bir takım değiller.\"",
  "Slavia Prag  Fenerbahçe maçına doğru \n\n Temsilcimiz Fenerbahçe'de teknik direktör Jose Mourinho ve futbolculardan Fred, karşılaşma öncesi açıklamalarda bulunuyor.\n\n Canlı Yayın: https://trtspor.com.tr/canli-yayin-izle/trt-spor/…",
  "Jose Mourinho’dan sakatlık için açıklama",
  "dort mac oldukça fazlaydi ayrıca minimum iki fenerli topçu hapse atılmalıydi x.com/hectorbelleri/…",
  "Real Madridin gözbebeği olacak 10 numara Fenerbahçeli Arda Güler\n\nFenerbahçenin gözbebeği olacak Real Madrid efsanelerinden Jose Mourinho \n\nBizim istediğimiz hayal ettiğimiz Fenerbahçe cümleleri bunlar.",
  "Bence Ali Koç Mourinho yu da alıp Beşiktaş'ın başına geçmeli Fenerbahçe de Beşiktaş ta ancak böyle şampiyon olur ",
  "Liverpool saflarında",
  "Yarın yenilirsek Avrupa bitmiyor ama artık çıkma ihtimali de çok zorlanıyor. Dünyanın en iyi hocalarından birisini getirmemize rağmen şu şekil bir tablo kimse istemez. Avrupa listesine Kostic, Levent, Oğuz’u yazmayan yönetim, Mourinho ve diğerleri düşünsün artık. Biz alıştık.",
  "Mourinho'nun kurbanı",
  "Kuduran sanki belli ",
  "Lan görselde senin hocan var amk hocan senin tribünde locası olan eski başkanın var görselde amk sen ne anlatıyorsun terör savunucusu adamada daha fazla cevap vermeyeceğim siktir git ülkeyi bölmeye çalış vatansız köpek",
  "Mourinho'nun varmı göndermek istediği topçu",
  "Dünyanın en büyük kulübünün taraftarları Fenerin evladı oyuna girecek diye keyiften geberiyor ve mourinho editi atıyor.. kulübün seksilik seviyesini şöyle özetliyim seksilik baya bi yoğun",
  "Yarınki maçta tek artımız Jose Mourinho! Eksiğiz! Savunma ve orta saha rotasyonumuz yok tek isteğim sakatlanmamaları! Oysa rakip çok formda! Olası mağlubiyet halinde pusucular boşuna heveslenmesin! Gaziantep maçı çok daha önemli bence!",
  "jose mourinho konulu mani yaz",
  "Jose Mourinho: \"Biz buraya kaleciler hariç 15 oyuncuyla geldik. Yani oyuncu değişikliği konusunda bir sıkıntı yaşamayacağız. Bu durumu gülerek karşılamalıyız ve pozitif olmalıyız. Oynayan oyuncular her şeyini verecekler.\"",
  "Bitmez",
  "Diego Lugano: \"Jose Mourinho dünya tarihinin en iyi hocalarından bir tanesi. Takım kaliteyi sahaya yansıtır ve şampiyon olur.\"",
  "Brahim ahrazına ne demeli? Ezelin annesi kör meliha bile almıştı oyundan",
  "Darwin Nunez Mourinho tedrisatında felaket bir şey olur",
  "Mourinho yine kendinden emin!",
  "Mourinho'nun, Slavia Prag maçı ilk 11'i büyük oranda netleşti.\n\n  Livakovic\n  Djiku ve Samet\n  Osayi ve Mert\n  İsmail, Fred ve Szymanski \n  Tadic ve Saint-Maximin \n  Dzeko",
  "Hocasının şişirilmiş balon olduğundan o kadar emin ki Mourinho hocası olsun diye iç geçirmiş. Ama bunu bilmiyor Şimdiki entellerin çekim yasası dedikleri Bizim Allahın kanunu dediğimiz iyi iyilerle kötü kötülerle karşılaşır  alıntıdır",
  "fenerin evladı ardam ilk 11de başlıyor diye real taraftarı seviniyor ve sevinç videosunda mourinho var...yemin ediyorum fenerli olmasaydım kıskançlıktan mabadım cayır cayır yanar bütün ülkeyi ısıtırdım aq",
  "Mourinho ile anlasmasi 6 senedir yaptigi her seyden kotuydu azizin aklina uydu kucuk aziz de ali zaten ama onun basarisiz hali. Mourinho ile anlasmasini iyi bi seymis gibi anlatmayin bos yere",
  "Mourinho Maximin varken oğuzu oynatmaz",
  "siktir amk evladı",
  "Dünya tarihinde böyle dava görülmedi\n_____\nSalıncaktan Sergen Yalçın Şevket Çoruh Çağdaş Atan Başakşehir Adem Moldova esad cem karaca musul salim güran Jose Mourinho Darbe Spotify Liseli Kızıl Goncalar Kızılcık Adalet Bakanlığı",
  "Jose Mourinho: \"Birçok oyuncum eksik. UEFA listesinde yazamadığımız oyuncular var. Cezalı ve sakatlığı olan oyuncularımız var. Kısıtlı bir kadroyla geldik. İşin komik kısmı şu. Kaleciler hariç 15 oyuncuyla geldik. Sahada zaten 10 oyuncu var. Bu durumu gülerek karşılamamız",
  "Hüseyin'in Sezgin abiyi iki dk'da nasıl sattığını ne çabuk unuttunuz. \n\nMourinho rezaletini ne çabuk unuttunuz.\n\nHani kasa olarak geldi ya;\n\nSeçim yaklaştıkça futbolcu maaşları ödenmiyor. \n\nBeşiktaş'ı kendi hırslarına kurban ediyor!",
  "Mourinho alıp yardımcısını Quaresma yapacam diyen adam Mayıs'a kadar bjk başkanı oldu tepetaklak olacaklar siz hala olayı Fener'e yorun",
  "Bu Sene En Çok Güvendiğim Kişi Kulüpte Yaparsa O Yapacak Zaten \nJose Mourinho",
  "Son Avrupa Kupasını şimdi ki Liverpool hocası Arne Slottan söküp alan Mourinho krallığı\n\nSenin gibisi bir daha gelmez ",
  "Ben yerli iyi ve yabancıysada her maçı kazanmak için çıkan hoca isterim.\nHer maçı kazanmak için çıkan yabancılarda genelde min 5M yoksa yerli alırım.\nAdamlar Mourinho 12M veriyor,bizimki son 6 maç 1 galibiyet almış gram umrunda değil,üstüne utanmadan şampiyonluk bekliyorsnz diyor",
  "Mourinho sikmiş.  Fener geçmiş olsun",
  "Mourinho’nun Fenerbahçe ile Avrupa karnesi:\n\nUSG’ye karşı şanlı 2-1l’lik galibiyet\nTwente’ye karşı tatmin edici beraberlik\nLiginde 14. olan, bitik, 7 sakatlıklı ManU’ya karşı yine bir tane beraberlik \nAZ Alkmaar’ın rezerv takımına karşı 3-1’lik talihsiz bir kayıp.\n\nBeğendin mi?",
  "Ulan Hüseyin Yücel şu adamı almış olsaydın seni direk başkan yapardık. Mourinho'yu hala hayvan gibi keşke biz alsaydık diyorum. İstediğim için de pişman değilim.",
  "Göt oldun kardeş :)",
  "Mourinho Klasikleri!\n Prag hocasını övmüş.\n Şampiyonluklarını ilan etmiş.\n Zemini kontrol edip onaylamış! \nEee, mağlubiyete hakem bahanesi hazır mı?  #MourinhoKlasikleri",
  "Jose Mourinho: Biz buraya kaleciler hariç 15 oyuncuyla geldik. Yani oyuncu değişikliği konusunda bir sıkıntı yaşamayacağız. Bu durumu gülerek karşılamalıyız ve pozitif olmalıyız. Oynayan oyuncular her şeyini verecekler.",
  "Gs ile eyüp maçnı kim yönetrse yönetsn yine de eyüp gs den puan falan alamaz  foncu arda turan gönlümden geçen gs şampiyon olsun demedi mi ne teknik direktörü nede başkanı sizce gs den puan alır mı \n\n#akcaysex Darbe Liverpool - Real Madrid Kenan Yıldız Jose Mourinho Oğuzhan Çakır",
  "Aziz Yıldırım olsaydı medina akşam istanbuldaydı aziz Yıldırım olmasaydı mourinho gelmezdi montella gelecekti ali koçun fikri aziz başkan büyüksün",
  "o da Mourinho olmasa 1 tane alıcaktı",
  "Sence alabilirler mi abi hüseyin yücel deli bir adam hasan arat'a benzemez vallahi",
  "Aklı olan serdar adalı seçer",
  "Ayak bastığı yerde ot Bile yetişmiyor. \nDaha 2  gün önce Beşiktaş maçına gittiler,cümbür cemaat fenerbahçe başkanı yöneticisi çingene José mourinho su. Beşiktaş in geldiği durum bu. \nAz Alkmaar \nAcun ılıcalı \nHasan arat \nDarbe \n#alikoçistifa https://x.com/NilgnNilgn17/status/1707665494357008643/video/1…",
  "Jose Mourinho: Geçen sene Slavia Prag ile karşılaştım. Çok güçlü bir takım ama biz de buraya turistik geziye gelmedik.",
  "Tuna'nın tweet'inde Ali Koç'a destek görmüyorum. Gerçekten kesin olarak bilerek söylemiyorum ama ben bu tweet'de Ali Koç'a destekten çok, daha kongre yapılalı 4-5 ay olmuş, Mourinho gibi bir dünya markası gelmiş, kaybedilmiş hiçbir şey yokken kulüpte sürekli istifa söylemleri ile",
  "\"Rakibin en tehlikeli oyuncusu kim?\"\n\n-Jose Mourinho: \"Buna cevap vermem çünkü bir anlamı yok. Önemli olan oyuncu değil, takım. Yıllardır aynı oyunu oynuyorlar. Tempolu ve fiziksel bir takım. Karşılaşması kolay bir takım değiller.\"",
  "Jose Mourinho: \n\n''Geçen sene Slavia Prag ile karşılaştım. Çok güçlü bir takım ama biz de buraya turistik geziye gelmedik.''",
  " @ZOnderOzen\n: Jose Mourinho'nun kadroyu avucunun içinde tutmaya çalışan bir görüntüsü var. Kimseyi yok saymadığını gösteriyor.",
  "Biz Talisca'yı istersek alırız :)",
  "@haskologlu\n  Erkeksen bunu da haber yap erkekliğini görelim.",
  "Mourinho senin leş ligini ifşa ederken böğürüyordun,sen kimsin ülkeyi kötülüyorsun diye, adam senin bugün dediğinin farklı versiyonunu söyledi,bu Ligin hiç bir değeri yok",
  "Jose Mourinho'dan 'tehlikeli oyuncu' yanıtı: Buna cevap vermem, bence bir anlamı yok",
  "O metin boşuna mı anırıyordu Mourinho böyle konuşunca kimse gelmez bu ülkeye diye \n\nMou hocam dışardan geseli oyuncuları yönetiyor çok şükür ",
  "Kanka çünkü Mourinho real Madrid de yapıyordu bunu Xabi Alonso ve Ramos hatta Casillas ta görmüştü o bilir şu yabancı hayranlığınız yalakalığınız yok mu",
  "Jonathan David'i alsınlar çift forvet 4lü defans oynatsın Mourinho ligin içinden geçerler",
  "Seneye sen de burda olcan Mourinho.",
  "Şeytan Kadınlardan nefret ediyor, peygamberimiz adına Kadın karşıtı İFTİRALAR attılar\n\nalevi esad darbe şevket çoruh aston villa salim güran moldova yanak liseli suriyeli kenan yıldız jose mourinho çağdaş atan idlib",
  "Sırada Jose Mourinho ",
  "Trtsporda bahis reklamı yapılıyor.\nAcun ılıcalıya soruşturma açan savcı birilerinin adamı olmadığını ve Gs sisteminin adamı olmadığını kanıtlama zamanı..",
  "Prag fbye 4 küsküledikten sonra fb medyası:\n\n\"Mourinho şampiyon yapsın diye geldi, Avrupa için değil\"\n\"Avrupa fb için sadece zaman kaybı\"\n\"Maçı kazansa ne olacaktı, kupayı ilk senesinden almasını beklemek yanlış\"\n\"şikebahçespor lige odaklanmalı\"\n\nVe tüm koyunlar alkışlar.",
  "Mourinho biraz Allah’ın varsa şunlara 5 ten aşağı atmazsın.",
  "Heyecanlıyız! Mourinho ve Fred'in açıklamalarını bekliyoruz.",
  "Sezon başı Hüseyin Yücel mourinho mu talisca mı derken şaka yapmıyordu adamın tekerine çomak soktular ikisini de aldırmadılar.",
  "GÜNÜN İDEAL KUPONU \nORAN 5.56\nBOL ŞANS \nTUTARSA 2 KİŞİYE DAĞITIRIM \n\nHasan Arat\nMourinho\nŞampiyonlar Ligi\nFeyyaz Uçar\nAz alkmaar",
  "Yinr Mbappe'nin kaptırdığı bir top ve penaltı ajdjajcjajxjjajxjsjd",
  "abi şu gaspçı tipli insanlar half zip giymeyi bırakabilir mi mourinho dışında kimse giymesin şunu",
  "Mourinho artık futbol mantalitesinin gerisinde kalmış. Durum bundan ibaret. Başarılı olma şansı yok.",
  "Ne şimdi bu? Mourinho'nun şikâyet ettiği yapıyla alay etmek değil mi bu?\n\nÜmit Karan'a \"saçmalama, ayıp oluyor\" diyebiliyor mu? Yoksa ona katılıp onla beraber mi gülüyor?\n\nBozkurt Yılmaz niye böyle yorumlar yapmıyor peki? Ya da Fransa'daki, İngiltere'deki meslektaşları niye böyle",
  "Jose Mourinho: \"Şuna eminim oynayan oyuncularım her şeylerini verecekler, bu konuda onlara güveniyorum.\"",
  "İstifa etsin mourinho ya da talisca dedi ikisi de gelmedi sonucta futbol direktörü degil mi bekliyoruz istifasini",
  "hosbulduk canım 2.5 alt oynayan pisman olmaz mourinho 15 kisi geldik dedi twente deplasmanı gibi kısır yavan bir oyun bekkiyorum",
  "manevi baban mourinho’ya ihanet etmezsin dimi evlat \n https://x.com/fenerlikimse/status/1853796852715413941/video/1…",
  "Fenerbahçe'de sol bek harekatı! Hedef Jose Mourinho'nun eski öğrencisi Sergio Reguilon https://ift.tt/PLaoZT1\n#fenerbahce",
  "Mourinho 2 yıl daha kalırsa fenerin durum",
  "En büyük rakibi Mourinho indirir, İskoçya köylüsüne razı olur\n10 sene altyapısı boşa çalışır, en potansiyelli oyuncusu Semih'tir\nÖmrünü Beşiktaş'a harcayan bir başkan gelir, süre verin der, 2-3 yıla toparlayacağız der\nAdamı yemeye çalışır",
  "Okan hocanın üstüne Fenerbahçe ye  3 Beşiktaşa gelen hocanın kaç tane olduğuna matematiğim yetmiyor bırak hocayı yönetimin kaç kere değiştiği ni sayamiyorum herif kalkmış zart zurt Mourinho diyor ",
  "Adam 20 yıldır sizde ne özleminden bahsediyorsun",
  "Hocasıda mourinho olsunmu amk topu seni olum oğuz aydın 1 maç oynadı boş kaleye 2 gol attı diye allah ilan ettiniz adamı aw",
  " YAYINDAYIZ \n\n 'GEGENPRESS' başladı \n\n @crystalship1907 & @fenersouza ",
  "Hüseyin başkan mourinho da aynısın dedin fener aldı üstüne algı yaratıp linç yediniz talisca kesin alınmayacaksa medyaya talisca haberleri sunmayın fener alırsa üstünüzde daha çok baskı olur ve transfer çalımı die rollenmele girecekler",
  "Herhangi bir fenerli: fenerle şampiyonluk düşünen mourinho ciddi\n\nİbrahim Hacıosmanoğlu: Uyy nereye ciddi",
  "Mourinho’yu gönderip kalorifer ismail’i getirince de ismail mourinho’yu yedi derler öyle bi akıl yoksunu bunlar kardeşim",
  "Jose Mourinho: \"Birçok oyuncum eksik, sadece Amrabat değil. Bazı oyuncularımız da sakatlıktan yeni çıkmış durumda. Kaleciler hariç 15 oyuncuyla buraya geldik, sahada zaten 10 oyuncu var. Kulübede oyuna alabileceğim 5 oyuncu olacak, oyuncu değiştirirken bir sıkıntımız olmayacak.",
  "Jose Mourinho: Maradona'yı özlüyorum. Zor anlarımda hep yanımdaydı. Yenilgilerden sonra \"Mou unutma, sen en iyisisin\" derdi.",
  "yapı hep var, bundan bahsetmiyorum ama mourinhonun takımının linç edilmeye kalkışıldığını veya içinde bulunduğu otobüsün kurşunlandığını da hatırlamıyorum. ayrıca mourinho, \"yapı\" denilen şeye karşı geçen seneki kadar başarılı savaşmıyor",
  "Hemde mourinho yaya rağmen",
  "En son Mourinho alıyırdu. Sonra ne aldığını gördük.",
  "Adamlar sonunda anladı galiba",
  "Ne mourinho ne terim...",
  "Ali Koç'un kurtarıcı olarak dünyada futbolu kendisinden daha az bilen tek kişiyi getirmesi mi daha komik yoksa Fenerlilerin bu geliyor diye Ali'yi destekleyip Aziz Yıldırım'ı yuhalamaları mı daha komik karar veremiyorum x.com/futbolarena/st…",
  " Slavia Prag'ın hocası Trpisovsky: Mourinho dünyanın her yerinde tanınan bir isim\n\n http://dha.com.tr/2539941",
  "‘Arda Güler STARTS vs. Liverpool’ \n\nReal Madrid fans:",
  "Roma'nın son 4 sezonda toplam zararı 588 milyon euro. (ANSA)\n\n 2020/21: 185 milyon euro\n 2021/22: 219 milyon euro",
  "Ya bsg çişini tutamayan kahvehane dayılarının futbol devlet yönetimi tıp her konuda ağzına geleni söylediği zırcahil zırvaları gibi saçmalıyorsunuz mk Mourinho bitmiş bu cücük kalmış futbol piyasasında",
  "Gs-bjk derbi maçından sonra bjk çöktü ve dağıldı. Okan Buruk yedi diyemiyor, arsızca Hasan Arat'ı Mourinho yedi diyor. Böyle yüzsüz ve salak birini daha önce hiç görmedim.",
  "\"Rakibin en tehlikeli oyuncusu kim?\"\n\nJose Mourinho: Buna cevap vermem! Çünkü anlamı yok. Rakibimiz iyi bir takım, oyunculardan ziyade takıma bakıyorum.\n\nCANLI:",
  "Yarın akşam Fenerbahçe'ye karşı mücadele verecek olan Slavia Prag'ın hocası Trpisovsky: Mourinho dünyanın her yerinde tanınan bir isim",
  "Mourinho nun gelişi daha önemli şampiyonluktan..\nGerçekten akıl alır gibi değil 7 yıllık şampiyon yapamayan başkana gitme sana muhtacım dediniz..",
  "Alex Ferguson ile Mourinho arasında kalıyorum",
  "Size helal olsun Türker İnanoğlu'nun emanetine çok iyi sahip çıkıyorsunuz ne verilen ceza ile ilgili ne de yeni bölümün bu hafta olup olmayacağı ile ilgili açıklama yapma zahmetinde bulunmadınız artık açıklama yapın verilen ceza kaç bölüm olacak korkmayın \n@KanalD\n @OzerErten",
  "Kova’nın aptallığına bakın ya..\n\nLamine Yamal TikTok Korkunç Petrocub Öcalan Liverpool Aynısı Gazi Meclisimizde AZ Alkmaar Giovanni van Bronckhorst Lamine Yamal Jose Mourinho Amrabat Rafa Silva Tel Aviv Sergen Lübnan",
  "Jose Mourinho: \"Slavia Prag teknik direktörü harika işler çıkarıyor. Takımı her geçen gün daha iyiye gidiyor, bu yıl da şampiyon olacaklardır. Zor bir rakip, geldiğimde zemine baktım ve iyi gözüküyor. İyi bir maç olması için bütün şartlar yerinde görünüyor.\"",
  "TRT spor muhabiri soruyu tercümana soruyor o Mourinho'ya söylüyor böyle bir şey yok ya. Sokaktaki adamlar bile İngilizce bildiği dünyada bu ne liyakat(?)",
  "Kızlar bunları duymaya hazırmısınız?",
  "Levent Ümit Erol: \"Neymiş Mourinho, Mitrovic'i fazla kilolarından dolayı istememiş. Bak Mitrovic, Türkiye'de Fenerbahçe'ye Beşiktaş'a Galatasaray'a gelsin, kaldığı otelde uyurken gol atar!\"",
  "https://gazetefethiye.com.tr/baskan-yildiz-mazbatasini-aldi/… Başkan Yıldız, mazbatasını aldı \n@Akparti\n  @AkPartiMuglail\n #SONDAKİKA Hasan Arat Halk TV Darbe Jose Mourinho Şevket Çoruh",
  "Jose Mourinho: Slavia Prag; tempolu ve fiziksel bir takım. Karşılaşması kolay bir takım değiller.",
  "hangisinde oturmak daha kötü karar veremiyorum Aykut hocam nerede",
  "Şu hücum hattıyla şu hale gelmek",
  "Vitorla jesus keşke gelmeseydide bu seneye kadar gördüğün en iyi topçu pelkas olsaydı keşke. Mourinho başarılı oldu oldu olmadı vasatliğin yerini ezikliklik ezikliğin yerinide küçüklük alicak. Anadolu kulüplerinin eline bakacağiniz o günü gorucem ben",
  "mourinho osimen kıyaslamasımı yapıyon siz hakketten safsınız",
  " Jose Mourinho: \"Buraya kısıtlı bir kadroyla geldik, oyuna sokabileceğim 5 oyuncu var.\"",
  "Jose Mourinho'dan Slavia Prag maçı öncesi dikkat çeken kadro açıklaması",
  "Çekya'ya 18 futbolcuyla gitti\n\nJose Mourinho: 'Buraya 3 puan için geldik'",
  "Jose Mourinho’nun Slavia Prag maçı öncesi açıklamaları..\n\n\"Geçen sene Slavia Prag ile karşılaştım. Çok güçlü bir takım ama biz de buraya turistik geziye gelmedik.\"",
  "bu gerçekse playstation oynama sürem 3 katına çıkıcak maleseff",
  "Mourinho Talisca ne bulursanız indirdiğiniz, Icardi'nin de sezonu kapattığı denklemde kiralık Osimhen çekip şampiyon olma işi yeterince keyif veriyor zaten sene sonu gitmesini kimse dert etmez ",
  "bence hayırlısı olsun ama talisca mourinho ile çalışacaktır.",
  "Mourinho Türk futbolunu küçümserken sesi çıkmayan Vatan Haini O. Evlatlarını unutmadı bu millet.",
  "Tarihimizden büyük Mourinho kendinsahasinda madara oldu ama GS ye onu napicaz",
  "İnsanlık, Gazze'de direnen bu halkın sesini ne zaman duyacak? Soğuk iliklere işlerken umut hâlâ sıcak kalabilir mi?\n\n#DirenenGazze #İnsanlıkİçinSesVer \n__\nbeşiktaş jk salim güran mert hakan yandaş deha kızıl goncalar feyyaz uçar okay karacan maccabi tel aviv şevket çoruh darbe",
  "Rakibin en tehlikeli oyuncusu kim?\n\nJose Mourinho: \"Buna cevap vermem çünkü bir anlamı yok. Önemli olan oyuncu değil, takım. Yıllardır aynı oyunu oynuyorlar. Tempolu ve fiziksel bir takım. Karşılaşması kolay bir takım değiller.\"\n\nhttps://x.com/i/broadcasts/1yNGagOANrbxj…",
  "NEDEN GENEL BİR AFFA İHTİYAÇ VAR?\n\nO kadar güzel ki anlatım.\n\njose mourinho moldova çağdaş atan şevket çoruh liseli oğuzhan çakır liverpool-real madrid",
  "Sen büyük ve otoriter bir teknik direktörsen Mbappe'yi çıkartırsın, o g*t yoksa sıradan birisin. Mourinho'nun çıkartamayacağı, söz geçiremeyeceği futbolcu daha dünyaya gelmedi, bu yüzden özel biri zaten.",
  "Ne verilen ceza ile ilgili ne de yeni bölümün bu hafta olup olmayacağı ile ilgili açıklama yapma  zahmetinde bulunmadınız korkmayın Şevket Çoruh abimiz gibi cesur olun \n@KanalD\n @OzerErten\n @arkaasokaklarrr",
  "#Mourinho:  #SlaviaPrag zorlu bir rakip \n https://ucuncusayfahaber.com.tr/haber/mourinho_slavia_prag_zorlu_bir_rakip_-22385.html…\n\n#Fenerbahçe",
  "Hakeme ragmen ananızı sikti ayrıca ismail hoca kovulmadı ambaş sozlesmesi bitti mourinho boşa cıkınca onla devam edildi",
  "Fenerbahçe'nin Avrupa Savaşı: Mourinho ve Fred'den Slavia Prag Maçı Değerlendirmesi",
  "bizimle beraber ceza alan diğer dizilerin fragmanları dönüyor bölümleri yayınlanıyor biz de fragman mı siliyoruz? Şaka mısınız siz ya. Çıkıp bir açıklama yapmak da yemiyor mu yani! O kadar etkileşim alan fragmanı nasıl kaldırdınız acaba ",
  "Birinde teknik direktör İsmail Kartal diğerinde Jose Mourinho",
  "Slavia Prag Teknik Direktoru: Mourinho cok buyuk. Tadić, son derece zeki bir oyuncu ve son derece formda. Başarılı olabilmek için onların hücum oyuncularını etkisiz hale getirmek temel olacak. Takimin bireysel yeteneklerini kitlemeliyiz Bu, tüm savunmamız için bir test olacak.\"",
  "okumayın arkadaşlar kürt büyüsü bu dfnfşcöahöri",
  "Jose Mourinho Ali Koç ve Acun ılıcalı'dan 3 mevki için transfer istiyor...\nSol Stoper\n10 Numara \n3. Belirsiz",
  "Mourinho farkı var!",
  "Mourinho: Yarın iyi bir maç için bütün şartlar mevcut",
  " #UEL Lig Aşaması 5. Maç\n\n Slavia Prag \n 28 Kasım Perşembe \n 23.00",
  "Oğlum siz malmısınız yok mal taklidi mi yapıyorsunuz.  Geçen sene takımın başına gelenler belli bu sene yine aynı olaylar başımıza geliyor . Takımın başına mourinho gelmiş. Destek verin amk sahte taraftarları.  Siktirin gidin amk",
  "bunlara söylesen annen kerhanede çalışacak 1 gün ama şampiyon olacaksınız bu adamlar başlarında taşır annelerini kerhaneye kadar abi boşuna dil tüketme",
  "Hayalim teknik direktör mourinho yardımcısı quaresma",
  "Clash Royalede bir kule aldıktan sonra iskelet buz ruhu tesla kasırgayla 2 dakika boyunca savunma yaptım",
  "Mourinho’yu Türkiye’de bir başka hoca ile karşılaştırmak, aptallık değilse tam bir cehalet. ",
  " @ZOnderOzen\n, MODERN FUTBOL'un SAHA KENARI bölümünde Jose Mourinho'nun Kayserispor performansını değerlendirdi. \n\nMaç önü hazırlık\nMaç içindeki hal ve tavır\nOyuncu değişiklikleri\nMaç sonu analizi",
  " \"SAHANIN ZEMİNİ İYİ GÖRÜNÜYOR\"\n\n Jose Mourinho: \"Slavia Prag teknik direktörü harika bir iş çıkarıyor. Takımı her geçen gün daha iyiye gidiyor, bu yıl da kolayca şampiyon olacaklardır. Zorlu bir rakip, gelirken zemine baktım ve iyi gözüküyor. İyi bir maç olması için bütün",
  "Kim dedi kanka , Mourinho mu ?",
  "''SONUÇ ALMAYA GELDİK'' \n\nJose Mourinho: Birçok oyuncum eksik, sadece Amrabat değil. UEFA listesine yazamadıklarımız, sakatlığı olanlar, cezalı olanlar. Kısıtlı bir kadroyla buraya geldik ama sonuç almaya geldik.",
  "\"MOURINHO, EN ÇOK TANINAN TEKNİK DİREKTÖR\"\n\nSlavia Prag Teknik Direktörü Jindrich Trpisovsky: \"Jose Mourinho teknik direktörler arasında en çok bilinen isim. Çok büyük bir kariyeri var. Adı nerede söylenirse tanınan bir isim. Dünyada en başarılı antrenörlerin ismi sorulduğunda",
  "Burası besiktas dedigi yerde stada alinin fanatik fenerli oglan rahminin locasi var. Mourinho gidip not alıyor",
  "Bu takımıda yenersin ya valla billa kendimizi birşey sanıyoruz Avrupa’da ama tık yok makas çok açıldı.",
  "mourinho götünü yırtsa fenerliler için bir ismail kartal etmez",
  "Dik duruş = kendilerini yapı var diye kandıranlara boyun eğme, iyice delirip bir yapı olduğuna kendilerini inandırmaları ",
  "Danimarkada  yaşayan bir gurup genç zulme karşı sessiz kalmayı reddederek şehirdeki asılı olan afişleri çıkartıp ‘Özgür Filistin’ afişleri ile donatsın,\nBizimkiler Burger King açsınlar.\n_\nliverpool-real madrid abdullah avcı şevket çoruh esad serdal adalı kenan yıldız idlip burak",
  "Pep Guardiola after spending £1.6 billion pounds can’t win against Feyenoord meanwhile Mourinho won the Conference League with Roma without spending a penny\n\nJose Mourinho is better than Pep Guardiola, only real football fans will agree. ",
  " Jose Mourinho ve Fred'in, Slavia Prag maçı öncesi düzenleyecekleri basın toplantısı TSİ 18.30'da FBTV'den canlı olarak yayınlanacak.",
  "Mourinho: “Yarın iyi bir maç olması için her koşul var” https://normhaber.com/mourinho-yarin-iyi-bir-mac-olmasi-icin-her-kosul-var-866302…  #Spor #Mourinho #Fenerbahçe",
  "Jose Mourinho: Gelirken stadyuma baktım, güzel bir zemin var gibi görünüyor. Yarın iyi bir maç olması için her koşul var!",
  "Hahahahahahahahahahhahaha Mbappe yerine Arda'yı çıkaran moron Ancelotti'ye iyi oldu hahahahahhahahaha",
  "Jose Mourinho'ya maç öncesinde kimse soru sormadı, sadece 2 soru geldi. Belli etmemeye çalışsa da acayip bozuldu. Artık kimse tınlamıyor Morukinhoyu ",
  "Jose Mourinho: \"Komik bir durumla karşı karşıyayız\"",
  " Jose Mourinho: Kısıtlı bir kadroyla kaleciler hariç 15 oyuncuyla buraya geldik, sahada zaten 10 oyuncu var. Kulübede oyuna alabileceğim 5 oyuncu olacak, oyuncu değiştirirken bir sıkıntımız olmayacak.",
  " @leventumiterol\n : \"Neymiş Mourinho, Mitrovic'i fazla kilolarından dolayı istememiş. Bak Mitrovic, Türkiye'de Fenerbahçe'ye Beşiktaş'a Galatasaray'a gelsin, kaldığı otelde uyurken gol atar!\"\n\nCANLI : https://youtu.be/QRHzA9cyvi4",
  "O maç GFB Europe’nin desteği bile takımı oynatırdı öyle bir maçtı. İsmail Kartal’ın da farkı var ayrıca. İnşallah yarında bu sonuca benzer ya da farklı ama FB galibiyeti olsun. Mourinho’ya güvenimiz tam.",
  "Sorgusuz güven mi oluyor o ne jdkddb",
  "Yarın pragdan sürpriz galibiyet geleceğini bilen alimbahçeli kardeşler",
  "-Jose Mourinho: \"Biz buraya kaleciler hariç 15 oyuncuyla geldik. Sahada 10 oyuncu olacak, kulübede de 5 isim olacak. Oyuncu değişikliği yaparken herhangi bir sıkıntımız olmayacak, bu durumu da gülerek karşılamamız gerekiyor.\"",
  "yok be çok da takmayın. Ali Koç çıkar Galatasaray- Yapı mapı anlatır, mourinho iki üç story paylaşır, Acun,  İcardi Wanda arjantin filan sallar olay tatlıya bağlanır",
  " Levent Ümit Erol: \"Neymiş Mourinho, Mitrovic'i fazla kilolarından dolayı istememiş. Bak Mitrovic, Türkiye'de Fenerbahçe'ye Beşiktaş'a Galatasaray'a gelsin, kaldığı otelde uyurken gol atar!\"",
  "Para varsa nasıl maaşları ödeyemiyonuz amk bide mourinho içinde bunlar söylenmişti boşa ümitlenme",
  "Bence Mourinho fsrkini tur gecmeli maclarda gorcez",
  "Fenerbahçe Teknik Direktörü Joe Mourinho, Slavia Prag maçı öncesi yaptığı açıklamada, \"Gelirken stadyuma baktım güzel bir zemin gözüküyor, yarın iyi bir maç olması için her koşul var\" dedi.",
  "Teknik Direktörümüz Jose Mourinho ile futbolcumuz Fred, Slavia Prag maçı öncesi basın mensuplarıyla bir araya geldi. \n\n#UEL #SLAvFB ",
  "Eriksen Bombası!\nF.Bahçe, Mourinho’nun eski öğrencisine talip! Jose araya girmiş, ama icraat? 404 Not Found! \nGelirse 'Vay be!', gelmezse 'Hadi canım!' deriz. Beklemedeyiz...  #TransferHikayesi",
  "Atilla hocalarının hediyesi oldu dk daha 60 iken 3-0 uyduruk penaltı olmasa 4-5 olacaktı bunak mourinho kenarda okanın büllüğü izliyordu",
  "Jose Mourinho: \"Geçen sene Slavia Prag ile karşılaştım. Çok güçlü bir takım ama biz de buraya turistik geziye gelmedik.\"",
  "Ya bi salın artik yabanci hoca kadar basiniza taş düşsün, noluyo amk yerinde yabanci olunca? Mourinho geldi fener arşa mi cikti? İsmail kartal da oynatiodu o kadar. Sacma sapan hala utanmadan yabanci hoca diyebiliyosunuz ya pes amk",
  "Lyon'dan tanıdığımız başarılı teknik direktör Bruno Genesio; 1,5 yıllık süreçte yaş ortalaması 23,3 olan, enerjik ve yetenekli bir takım oluşturdu. Rennes'in kadro değeri 270M€. Ligue 1'in en pahalı 3.kadrosu, Lyon, Marsilya, Lille gibi kulüplerin önünde yer alıyorlar.",
  "Jose Mourimho: \"Kısıtlı bir kadroyla geldik ama sonuç almak istiyoruz. \n\nKaleciler hariç 15 oyuncuyla buraya geldik, sahada zaten 10 oyuncu var. \n\nYedeklerde oyuna alabileceğim 5 oyuncu olacak, oyuncu değiştirirken bir sıkıntımız olmayacak. \n\nBu durumu gülerek karşılamamız",
  "Haydiii reis",
  "yani talisca olmaz başkası olur ama o kafadan çıkılacağını zannetmiyorum yazın mourinho gafını yapan adam sonuçta.",
  "Mourinho, beklentileri hep düşük tutmaya çalışıyor genelde.",
  "Doğru mu yanlış mı bilmiyorum ama eğer Beşiktaş transfere girerse yaşanacakları biliyorum:\n\nTalisca fiyat artırır.\nFenerbahçemiz transferden çekilir.\nYa Beşiktaş yapar ya da Beşiktaş maaşı çok bulursa kulübünde kalır.\nYöneticiler Mourinho Szymanski oynatmak istiyor der.\n\n+++",
  "#Canlı: Fenerbahçe Teknik Direktörü Jose Mourinho ve futbolcu Fred, Eden Arena'da Slava Prag ile oynayacakları UEFA Avrupa Ligi maçı öncesi basın toplantısı düzenliyor",
  "Vah benim kafasız kardeşim vah avrupada 21.sıradasın üstündeki 20 takım mı siyasetin kucağında yoksa sen mi o takımların kucağındasın ? \nMourinho hep aynıydı başarısız olduğunda hep hakem diye ağladı italya ingiltere vsvs Siz yapı hikayelerine inanmaya devam",
  "Mourinho önce top oynatsın diye malbahçeliler vardı burada. Al işte istatistikler ortada ama sen bu Galatasaray'ı geçemezsin. Halil Umut Meleri, Arda Kardeşleri, yapıyı, karaborsayı, Eyüpspor'u, hükumet desteğini geçemezsin eğer susarsan Fenerbahçeli",
  "Mourinho: \"Yarın iyi bir maç olması için her koşul var\"",
  "Hasan Arat kaçtı Jose Mourinho sallantıda olunca, AZ Alkmaar maçı öncesi devreye girip Okan Buruk’un inadına hakem atadılar\n\nGalatasaray sizin oyunlarınızı yemez!",
  "fetöç \nerik ten hag \napo avcı \niso taşdemir\nHasan arat \nVan bokhors\n\nMourinho",
  "Ne korkak adamsınız be \n\nGs'nin elinden rafa Silva aldı altı üstü.\n\nJose Mourinho ve Fenerbahçe biliyordu Beşiktaş'ın alacağını. Hoca 10 numara istese ikisi birleşip gelse alamazlardı elimizden ",
  "Slavia Prag maçı öncesi Mourinho: Buraya kısıtlı bir kadroyla geldik, oyuncular her şeyini verecektir",
  "Mourinho kitabı yok ki alalım burda amk",
  "And I'm feeling good... \n\n#MOUtime",
  "Mourinho: 'yarın iyi bir maç olması için her koşul var'",
  "şans yumruğu gelmediği sürece bu adamı kimse nakavt edemez",
  "Okan Buruk Galatasaray'a geldikten sonra\n\nFB:\nJ. Jesus\nİ. Kartal\nJ. Mourinho \n\nTS:\nA. Avcı\nN. Bjelica\nA. Avcı (2. Tur)\nŞ. Güneş ",
  "Mourinho'nun Hasan Arat İle Baglantisı",
  "Jose Mourinho:\n\n\"Geçen sene Slavia Prag ile karşılaştım. Çok güçlü bir takım ama biz de buraya turistik geziye gelmedik.\"",
  "https://gazetefethiye.com.tr/baskan-mandalinciden-bakan-simseke-tesekkur/… Başkan Mandalinci’den Bakan Şimşek’e teşekkür \n@HMBakanligi\n @memetsimsek\n @MandalinciTamer\n @BodrumBel\n #SONDAKİKA Hasan Arat Halk TV Darbe Jose Mourinho Şevket Çoruh",
  "Söylemlerin dışında varmı şöyle bir görsel bende seni gördüm o zaman fetö sohbetinde sende buna inan o zaman gerizekalı herif ben video fotoğraf diyorum o gitti bu böyle söyledi diyorsun işte tam olarak kansız olduğunuz burda ortaya çıkıyor vatanı satan adamı ciddiye almak hata",
  "Jose Mourinho: \n\n\"Geçen sene Slavia Prag ile karşılaştım. Çok güçlü bir takım ama biz de buraya turistik geziye gelmedik.\"",
  "Sergen PR ne demek bilmiyor sanırım. Mourinho'nun tek bir hareketi dünya basınında yazılıp, çiziliyor. Bugün Arda için Realin en dandik maçını izliyor binlerce insan. Keza Kerem için de aynı. Osimheni alırsın avrupada gündem olursun bu böyledir. Sergen biraz boş yapmış",
  "ismail kartal kaçmadı ali koç mourinho ile anlaştığı için yollar ayrıldı gitmeden önce de 10 kişi ile deplasmanda tokatlayıp kaçtı üstelik ismail kartal'a karşı galibiyeti yok sayın kafasında beyin cinsel olarak olan gs'li kardeşim",
  "mourinho tedrisatında diri bir arda güler",
  "Yazın boşu boşuna Mourinho söylemi sonrasında o keli yemek için burada yangın yapmadık. Gitti Rafa ve Immobile ile uçaktan iki poz verdi eşekler de bunu iş yaptı zannetti. Diğer sakallı keli de sevmem Orman döneminden. Avrupa maçları için turlarından cebini dolduruyordu.",
  "Mourinho ile geçtikleri gibi mi?",
  "Mourinho ve Fred'in açıklamalarının tamamı için; ",
  "#SonSayfa Fb tam anlamıyla olmasada artık klasik bir Mourinho takımı oldu diyebiliriz. Mourinho ki gitti her takımda her ne kadar şampiyon olmak istesede ilk hedefi her zaman uluslararasi arenalar olmuştur. Yarın ki maç zor olacak ama Fb'nin puan alacağını düşünüyorum.",
  "Aynı anlamda. Yönetim alamayınca ya Mourinho istemiyor ya da daha iyisi alinacak",
  "İstesenin futbol bilgin bu kadar futbolda anlık formlar değil kalıcı ve sürekli formlar önemlidir kaldiki Yunus'un UEFA ligindeki skor katkısından senin haberin yok herhalde biz Oğuz kotilu topçu demiyoruz sezon başından beri bu adamı oynatmayan Mourinho'yoya söyleyin bunları.",
  "Okan Buruk bence Barış Alper'i sağ beke çekmeli\nMourinho Fenerbahçe kadrosundaki hiçbir oyuncuyu yok saymıyor\nBeşiktaş, Beşiktaşlılarındır mottosunun yara almaması gerekiyor\n@ZOnderOzen\n@Ugur__Sever",
  "Sike sürülecek akıl yok bundan Galatasaray taraftarı etkileşim verip buna prim vermesin",
  "Mourinho takımı batırmış",
  "Mourinho olayı gibi olacak:) alma sanslari sıfır. Her iki transferde de detay şampiyonlar ligi. Şampiyonlar ligi oynamayacak olsan ikisini de getiremezsin Türkiye ye. Fenerbahçe taraftarı gelecek sene nasilini kurcalamadan sorgulamadan direkt olarak katilacagimizi bilsin",
  "Şu takımın başında geçen sene Jose Mourinho olsaydı kralı gelse o takım o kupa maçına çıkardı hiç bir başkan da yönetici de sesini çıkaramazdı biz sahadan çekilmedik 19 yaş takımıyla sahaya çıktık golü yiyince sahadan çekildik o bir tepkiydi diyorlar hala amk bsg ya",
  "arkadaslar hani mourinho savunma oynatiyor ya ben de clash royalede savunma yaptim o yuzden mourinho videosu koydum anladiysaniz begenin",
  "Balıkesirspor’umuz, efsane teknik direktörümüz İsmail Ertekin ile sezon sonuna dek sözleşme imzaladı. Kulübümüzle 2. Lig ve 1. Lig şampiyonlukları yaşamış İsmail Ertekin hocamıza Balıkesirspor arması altında nice başarılar diliyoruz. ",
  "bizde de bu var maç ne kadar zorsa o maçları biz kazanıyoruz enteresan bir korelasyon bizde de işte böyle hayırlısı artık en azından 1 puan çok iyidir sonuçta slavia puan olarak altımızda şu an strateji önemli",
  " Jose Mourinho: Herhangi bir oyuncu değil, takım çok iyi bir takım, zor bir takım. Slavia Prag yıllardır aynı oyunu oynuyor, fiziksel bir takım. #SLAvFB",
  "Abi yapım neden bu kadar korkuyor tepkilerden sonra kafalarını kuma gömdüler yazıklar olsun Şevket Çoruh gibi cesaretli olamadılar insan en azından bir açıklama yapardı",
  "Sennn orul orrul orspu çocuğusun mbappe.\nSeninde mına koyim ancelotti şimdi kurtarsın mbappe.",
  "Açıklama bekliyoruz.",
  "İsmail Kartal,Aykut Kocaman,böyle devam ederse Mourinho da kervana girecek",
  "Jose Mourinho'nun açıklamaları: \"Slavia Prag teknik direktörü müthiş bir iş çıkarıyor, takımları her geçen gün daha iyiye gidiyor ve bu yıl da rahatça şampiyon olurlar. Zorlu bir rakipler, tempolu ve fiziksel bir oyun oynuyorlar. Zemine baktım, iyi durumda. Şartlar güzel, iyi bir",
  "Mourinho ve Oğuz Aydın Sonuna Kadar Bekleyin #fenerbahçe https://youtube.com/shorts/880Zvr9u9RM?si=IGghgb0wOCReeYka… \n@YouTube\n aracılığıyla",
  "Mourinho ile çalışmak varken bu sene şampiyon olma ihtimali varken olmasa bil mourinho ile play off turlarını geçip şampiyonlar liginde Mourinho ile beraber olmak varken neden Beşiktaşı tercih etsin bu iş anca bjk Ali koça rica edip babası üzerinden çekil derlerse bjkye gider .",
  "Fenerbahçe'de Slavia Prag maçı öncesi Jose Mourinho ve Fred konuşuyor!\n\nCANLI: https://youtube.com/live/vI5mmMAVsh4…",
  "@politicturk\n Mourinho'nun sözleri tam da Avrupa kupalarında başarılı olmasının sırrını yansıtıyor. Rakiplere saygı duyarken, kendi takımının gücüne de inanıyor. Turistik geziye gelmediklerini söylemesi, hedefi kazanmak olduğunu net bir şekilde ortaya koyuyor.",
  "Erman Özgür: “Mourinho, Metin Öztürk'e o kadar güzel cevap verdi ki, sanki 5 yıldır burada çalışıyormuş gibi! Orada hakikaten enteresan bir şey var. Eyüpsporlu oyuncuların üst üste cezalı duruma düşmesi falan. Bu konuda Mourinho haksız diyemem…”",
  "Bruno Genesio hocam çoluk çocukla ŞL’nde iyi iş çıkartıyor.\n\nSporting, RMadrid, AMadrid, Juve, Bologna gibi zor rakiplere karşı 5M 3G 1B\n\nT.D kariyeri 369M 198G 77B 94M 1,82MBPO\n\nGenç oyuncu oynatır.\nİç sahada oyunu rakip sahaya yıkar.\n\nGuardiola, ",
  "Ps5 pro konusunda inanılmaz linç var tamam fiyatı(herşey gibi) ülkemizde pahalı ama zaten hala güçlü olan ps5 den arada 10-15 fps var diye linçliyorlar cihazı 3-4 sene sonra güncel ve AAA oyunlarda(en iyi örnek gta 6)bu makas ps4 gibi açılmaya başlayacak daha çok geleceğe yatırım",
  "Oyunculardaki stresi gördünüz mü seti kaybedecekler diye kazanınca nasıl rahatlattilar golden trioyu gecenki maçta kullanamadik bu maçta sadece birini kullandık bu uzun bir süreç bu takıma teknik ekibe karşı daha dengeli olalım lütfen tebrikler #Sarimelekler",
  "suriye kenan yıldız liseli abdullah avcı esad moldova salim güran deha çağdaş atan greta thunberg jose mourinho engelli hüseyin yücel fikret orman  darbe şevket çoruh",
  "Jose Mourinho'dan yarın oynanacak olan UEFA Avrupa Ligi maçı öncesi önemli açıklamalar\nhttps://haberbandi.com/haber/jose-mourinhodan-yarin-oynanacak-olan-uefa-avrupa-maci-oncesi-onemli-aciklamalar-9261… #Fenerbahce #sondakika #UEFAEuropaLeague",
  "Jose Mourinho (Gülerek) skecekler bizi",
  "Okan, Mourinho ve bu zavallıyı donunda salladı.  Bu kıroyu kaale almaya bile değmez. Aklı sıra ortalığı kızıştıracak o ufacık beyniyle, müptezel.",
  "Jose Mourinho: Slavia Prag Teknik Direktörü iyi bir iş çıkartıyor, takım her geçen yıl daha da iyiye gidiyor. Slavia Prag bu yıl da kolay bir şekilde şampiyon olacaktır. Bizim için zorlu bir rakip. Stadyuma baktım, güzel bir zemin var gibi görünüyor. Yarın iyi bir maç olması için",
  "Çağlar ve Djiku'yu yollarım hatta Becao'yu bile yollarım 3 tane ayaklarına hakim hızlı ve kafa toplarına hakim stoperler alırım. Belki birinden tolerans gösterip hızı görmem daha lider karakterli bir stoper alırım. Çünkü Mourinho oyunu bunu gerektiriyor.",
  "Jose Mourinho x Mavi Chivas - Ati 242 - Serdar Ali çelikler - Erman toroğlu - edit | by \n@fblimourinho",
  "Ulan gökmen malı tadic ten, Mourinho dan da mi akıllanmadınız aq? Hadi bunlar yeni, lan Aziz Yıldırım yatak odanızdan topçu aldı amınakoyim şu tweeti atmaya utanmıyor musun yahu",
  " Slavia Prag Teknik Direktörü Jindrich Trpisovsky: Jose Mourinho ile karşılaşmak benim için büyük bir şeref. Daha önce de belirtmiştim dünyada teknik direktörler arasında çok bilinen bir isim. Çok başarılı bir kariyeri var. Dünyanın her yerinde tanınan bir isim.",
  "\"15 OYUNCUYLA BURAYA GELDİK, ZATEN 10'U SAHADA\"\n\nJose Mourinho: \"Birçok oyuncum eksik, sadece Amrabat değil. UEFA listesine yazamadıklarımız, sakatlığı olanlar, cezalı olanlar... Bazı oyuncularımız da sakatlıktan yeni çıkmış durumda. Kısıtlı bir kadroyla buraya geldik ama",
  "99 alan İsmail'in karşısında Gs'ye 102 aldırıldı. Tamam. Peki sizi, 103 puan alacak olan Mourinho'nun karşısında, Gs'ye 104 puan aldırılmayacağına inandıran nedir? Özetle, şampiyon hocanızı niye kovdunuz aq?",
  "bunu milli takıma alırlarsa rakip ülkenin en büyük amigosu biz oluruz x.com/SerkanGazioglu…",
  "Yeni Üye Olan Herkese 1500 TL Deneme Bonusu Hediye! Çevrim Şartsız...\n\nÜYELİK LİNK: https://tarafgrs.com/tr/registration/?r=1781903…\n\nLiverpool, Salah, Tel Aviv, AZ Alkmaar, Mourinho, Camavinga, Vini, Son Dakika",
  "Şu an varmı hala",
  "Jose Mourinho: \n\n ''Geçen sene Slavia Prag ile karşılaştım. Çok güçlü bir takım ama biz de buraya turistik geziye gelmedik.''",
  "Hee/he … geçen senede mor/mourinho nun tezgahından geçmişti… yersen",
  "Ardayı niye çıkarıyon orspu çocuu",
  "HASRET KALDIK BÖYLE POZİTİF VİDEOLARA YEMİN EDERİM \n\nLiverpool - Real Madrid Darbe AfraSaraçoğlu Jose Mourinho Arda Güler Beşiktaş JK Hasan Arat Oğuzhan Çakır Giovanni van Bronckhorst Suriye Spotify Kızıl Goncalar",
  "kimse Mourinho nun ne dediğini umarasamıyor diye yorumlarım",
  "arif değil Mourinho adı",
  " Slavia Prag x Fenerbahçe \n\n “Buraya kısıtlı bir kadroyla geldik ama buraya sonuç almaya geldik. Oynayan oyuncularım her şeylerini verecekler bu konuda onlara güveniyorum.”\n\n Jose Mourinho | #UEL #SLAvFB",
  "Jose Mourinho: \"Slavia Prag bizim için zorlu bir rakip.\"",
  "Jose Mourinho: \"Birçok oyuncum eksik, sadece Amrabat değil. UEFA listesine yazamadıklarımız, sakatlığı olanlar, cezalı olanlar... Bazı oyuncularımız da sakatlıktan yeni çıkmış durumda. Kısıtlı bir kadroyla buraya geldik ama sonuç almaya geldik. Kaleciler hariç 15 oyuncuyla buraya",
  "Teknik Direktörümüz Jose Mourinho ile futbolcumuz Fred, Slavia Prag maçı öncesi basın mensuplarıyla bir araya geldi. \n\n#UEL #SLAvFB \n\n https://bit.ly/4iaS7Uy",
  "Büyük takım tweeti atamayacaklar.",
  "Mourinho'nun Osimhen'dwn büyük olduğu tek konu daha önceki çalıştırdığı ekiplerden topladığı tazminatın 85 milyon sterlin (yaklaşık 102 milyon euro) Osimhen'in maximum piyasa değeri olan 100 milyon euro'dan fazla olmasıdır. Artık eski mourinho olmadığı için çöptür. 2012'de gördük",
  "Ölüm yapmayın aw en son Mourinho alıyordu size",
  "fazla kudurmayın farenizi sikip sikip çoğaltacak",
  "-Irak Türkmenlerine, Suriye Türkmenlerine, Halep'e Kerkük'e gün doğsun. Zalimler ve Fesatçılar kahrolsun...\n\n#Temu Şevket çoruh jose Mourinho #Batman darbe\nLamine yamal #Survivor2025",
  " Jose Mourinho:\n\"Slavia Prag karşısında sadece 15 oyuncuyla sahadayız ama buraya 3 puan için geldik.\"\n Fenerbahçe'nin UEFA Avrupa Ligi maç öncesi açıklamaları ve detaylar burada: https://neydiney.com.tr/spor/slavia-prag-fenerbahce-maci-oncesi-mourinhodan-net-mesaj-hedefimiz-galibiyet/2203…\n\n#Fenerbahçe #Mourinho #UEFA #SlaviaPrag",
  "Gerçekler ortaya çıkarmak ve konuşmak zorlarına gitmiş ülkede o kadar sorun var onlar dizilerle uğraşıyorlar",
  "İbo bunu gece yazcaktın",
  "Mourinho - net bir stoper istiyor. Yabancı.\n@SerkanGaziogluu",
  "\"Rakibin en tehlikeli oyuncusu kim?\"\n\nJose Mourinho: \"Buna cevap vermem çünkü bir anlamı yok. Önemli olan oyuncu değil, takım. Yıllardır aynı oyunu oynuyorlar. Tempolu ve fiziksel bir takım. Karşılaşması kolay bir takım değiller.\"",
  "Şu şekiliz",
  "Mourinho getireceğim diye kolpa yapan abi bu değil mi?",
  "Ceza alan diğer dizilerin fragmanları veriliyor yeni bölümleri yayınlanıyor siz de artık bi zahmet açıklama yapsanız yoksa korktunuz mu \n@KanalD\n @OzerErten\n @arkaasokaklarrr",
  "Hüseyin yücelin futbol aklı; mourinho mu talisca mı?\nMourinho hoca yardımcı quaresma\nHiçbiri gelmez atiba sportif direktör \nAvrupada işi bitmiş isimli bitikleri indir nokta atışı yaptık diye basında pomplat",
  "Galatasaray li yorumcular adminler ne seviyorsunuz Fenerbahçe haberleri yapmayı yorumcular gazeteciler Jose Mourinho haberi yapıyor yarın maçımız var pazar günü kavgamız var kimse konuşmuyor yuh olsun puh sizin adamlara",
  "Onu bunu bilmemde 2012 messinin istatistikleri için ronaldonun 2 sezonunu toplamamız lazım",
  "Sisteminde ısrar ettiğin için ŞL'den elendik. Ligi küçümsediğin için geseye ezildik. Türk oyuncularla lütfedip ilgilenmediğin için Oğuz Aydın Avrupa kadrosunda yok...\nTR ligi burdan dönmez. \"Avrupa Ligi hayal değil\" diyen sendin Mourinho hoca. Alacaksın bu maçı,bahanen yok.",
  "\"15 OYUNCUYLA BURAYA GELDİK, ZATEN 10'U SAHADA\"\n\nJose Mourinho: \"Birçok oyuncum eksik, sadece Amrabat değil. UEFA listesine yazamadıklarımız, sakatlığı olanlar, cezalı olanlar... Bazı oyuncularımız da sakatlıktan yeni çıkmış durumda. Kısıtlı bir kadroyla buraya geldik ama sonuç",
  "Bi ara Mourinho mu Talisca mı diyorlardı ikiside bizde ocakta Resmi olarak bizde olucak beklesinler..",
  "Sahipsizler o da ceza aldı ama şimdi yayınlanıyor büyük ihtimalle ceza haftaya başlayacak",
  "Oğlum çok yaladığınız Acur, Ankara ile arayı düzelteceğim diyerek gelmedi mi!\n\nYerinde tespit nokta atışı bir ifade ile sarf edilen söze karşılık 250 milyon € kadro değeri ile Mourinho ne alaka?\n\nİşine gelmedi tabii çevir gazı yanmasın…",
  "Böyle devam ederlerse beşiktaşın sonu malesef",
  "Jose Mourinho hocam bitti, biz başlıyoruz ",
  "Bağırttı KZWKDK",
  "Jose Mourinho: Biz buraya kaleciler hariç 15 oyuncuyla geldik. Yani oyuncu değişikliği konusunda bir sıkıntı yaşamayacağız. Bu durumu gülerek karşılamalıyız ve pozitif olmalıyız. Oynayan oyuncular her şeyini verecekler",
  "Mourinho - net bir stoper istiyor. Yabancı.",
  "Jose Mourinho: \"Buraya kısıtlı bir kadroyla geldik ama buraya sonuç almaya geldik. Oynayan oyuncularım her şeylerini verecekler bu konuda onlara güveniyorum.\"",
  "Mourinho yatıncada konuştun mu",
  "Mourinho'nun kazandığı kupa kadar helal kupaları yok aqç larının\nHırsız Haramzade namussuzlar",
  "Valla ben yönetime çakmasını canı gönülden istiyorum. Eğer çakmaya başlarsa Ali'nin falan resmen içinden geçer. Zaten biz bu sene Mourinho'yla ya vezir olacağız ya da rezil olacağız ortası olmayacak. Şu an resmen ipin üzerinde dans ediyor noktadayız.",
  "Mourinho'yu neden paketledikleri şimdi anlam kazandı",
  "Mal olmaya mı çalışıyorsunuz yoksa doğuştan gelen bir özellik mi ?",
  "Nesine de isim nedir hocam",
  "Rakibinizin penaltıları hangi köşeye vurduğunu anlamak için \n\nPenaltıdan gol yemeye son ",
  "Jose Mourinho'nun, Slavia Prag maçı ilk 11'i büyük oranda netleşti.\n\n Kale - Livakovic\n Stoper - Djiku ve Samet\n Bek - Osayi ve Mert\n Orta Saha - İsmail, Fred ve Szymanski \n Kanat - Tadic ve Saint-Maximin \n Forvet - Dzeko\n\n(TRT Spor)",
  " Fenerbahçe Teknik Direktörü Jose Mourinho ve Fred, Slavia Prag maçı öncesinde basın toplantısında konuşuyor.\n\n İzlemek için: http://ytbe.one/mUtCJiJqREM",
  "Jose Mourinho: \"Slavia Prag teknik direktörü harika bir iş çıkarıyor. Zorlu bir rakip, gelirken zemine baktım ve iyi gözüküyor.\"",
  "Hasan Arat ve Mourinho video ne alaka amk",
  "Jose Mourinho: Biz buraya kaleciler hariç 15 oyuncuyla geldik\n\nDetaylar https://liderhaber.com.tr/jose-mourinho-biz-buraya-kaleciler-haric-15-oyuncuyla-geldik…",
  "yarın sen eskiye biz deliye\n\nMourinho",
  "prag \n@Fenerbahce\n maci yorumlar;\n-yenersek, guzel mac oldu, zaten Avrupa degil sampiyonluk onemli gittigi yere kadar gitsin\n-yenilirsek; Pragi yenemiyorsak Mourinho ne is yapar? zaten kafa burda degil,Talisca sart ABV Ali Koc\n-fark yersek, doldur kovalari,ABV Ali Koc. şaşmaz ",
  "Böyle yaparak diziyi sahipsiz bırakıyorlar çoğu izleyici bu hafta yeni bölüm olacak mı kaç bölüm caza aldık bunu bilmiyor bunun açıklanması gerekmiyor mu",
  "ikinci nordşaland maçı diyen fenevliler herkes iso kartal mı fb teknik direktörlüğünde 6 yesin hocanız jose mourinho amk az kendinize gelin",
  "Jose Mourinho:\n\n“Biz buraya kaleciler hariç 15 oyuncuyla geldik. Yani oyuncu değişikliği konusunda bir sıkıntı yaşamayacağız. Bu durumu gülerek karşılamalıyız ve pozitif olmalıyız. Oynayan oyuncular her şeyini verecekler.”",
  "Ya Jose Mourinho\n\nHazırlık maçlarında garanti win olması gereken hajduk splite nasıl yenildin\nAvrupa liginde averaj takımı olan Twenteyle nasıl berabere kaldın, bir anlatsana Allah aşkına...",
  "Jose Mourinho 581 gün sonra Fenerbahçe’den ayrılacak.",
  "khamzat  baba bile zor zaptediyor fare hiç dayanamaz",
  "Slavia Prag Teknik Direktoru iyi calismis Mourinho cok buyuk. Tadić, son derece zeki bir oyuncu ve son derece formda. Başarılı olabilmek için onların hücum oyuncularını etkisiz hale getirmek lazim. Takimin bireysel yeteneklerini kitlemeliyiz, tüm savunmamız için bir test olacak.",
  "Maç sonu Mourinho:",
  "Aymeric Laporte \nKalidou Koulibaly \n\nBu 2 isim hem çok kaliteli hem de uzun toplarda çok etkililer\n\nMourinho'nun sistemine direkt olarak uygun ve tecrübeli isimler olduğu için Fenerbahçe'ye direkt katkı verirler.",
  "Etme ben kendime ederim",
  "Gelende kaçar, kim durabilir karşısında. Yakında mourinho da kaçacak eli kulağında",
  "Ooo reiiss bekliyoruz cansin",
  "tanrı yaptığınız adam mourinho ile anlaştık dedi 2 gün sonra bize imza etti ne anlatıyorsun sen amk",
  "en son bu işi mourinho içinde yapmışlardı .d",
  "Fetö \nTen Hag \nHasan Arat   x.com/kamotiqemir/st…",
  "Erman Toroğlu Son Fenerbahçe maçında VAR hakemi kötü niyetliydi. Ahmet Çakar Altına imzamı atarım Jose Mourinho'yla ibrahim Hacıosmanoğlu izliyor mi acaba ??",
  "Yapma gyökeresi biz çekecez",
  "İzleyelim dostlar… \n\nMourinho Efsanesi Geri Dönüyor | Sadece Talisca ile Olmaz! | Osimhen Gib... https://youtu.be/pPztldSdFWQ?si=5KYmcJpk9eKxOcYk… \n@YouTube\n aracılığıyla",
  "Jose Mourinho: “Buraya kaleciler hariç 15 oyuncuyla geldik. Sahada zaten 10 oyuncu var. Kulübede oyuna sokabileceğim 5 oyuncum var. Oyuncu değişikliği yaparken herhangi bir sıkıntımız olmayacak’’\nhttps://sozcu.com.tr/jose-mourinho-bu-durumu-gulerek-karsilamamiz-gerekiyor-p108329…",
  "Slavia Prag Maçı Öncesi Joe Mourinho'dan Dikkat Çeken Açıklama",
  "@politicturk\n Mourinho'nun bu sözleri, takımının sahada mücadele edeceğini ve turu geçmek için ellerinden geleni yapacaklarını gösteriyor. Geçen sezon Slavia Prag'a karşı aldıkları mağlubiyetin intikamını almak isteyeceklerdir. #UEL",
  "Slavia Prag Teknik Direktörü Jindrich Trpisovsky: \"Jose Mourinho, teknik direktörler arasında en çok tanınan isim. Çok büyük bir kariyere sahip. Adı nerede söylenirse tanınan bir isim. Dünyada en başarılı antrenörlerin ismi sorulduğunda kendisi bu isimler arasında gösteriliyor.",
  "FIRAT DEVELİOĞLUNUN YILANDAN FARKSIZ OLDUĞUNU KARDEŞİ BİLDİRDİ\n\nLamine Yamal TikTok Korkunç Petrocub Öcalan Liverpool Aynısı Gazi Meclisimizde AZ Alkmaar Giovanni van Bronckhorst Lamine Yamal Jose Mourinho Amrabat Rafa Silva Tel Aviv Sergen Lübnan",
  "a.. a.. girdimi vazquez orr cocu atkını s.. senin",
  "Aziz yıldırım gaza gelip mourinho ile görüşüyorum demeseydi, ali de murinhoyu getirip işi bitirmeseydi ne acun onu kurtarırdı ne başka biri, acun geliyor diye oy veren sayısı 1000 değildir. Ali koça seçimi kazandıran josedir. Azizin danışmanı olsam sır gibi saklatırdım.",
  "Mourinho, Prag maçının iyi olması için her koşul mevcut \n\nFenerbahçe Teknik Direktörü Jose Mourinho,  iyi bir maç olması için her koşul mevcut",
  "İlave olarak Mourinho’nun Abramovich ile olan Drogba dialogunun altını çizmeden geçemeyeceğim!… Biraz sabır.",
  "Mourinho Türk ligini kötüleyince 3 maymun Türk evladı Avrupa kupali teknik direktör bir şey diyince siz kimsiniz hayırdır. Futbol federasyonu taraflı olduğunu açıkça beyan mi ediyor?",
  "Jose Mourinho: \"Geçen sene Slavia Prag ile karşılaştım. Çok güçlü bir takım ama biz de buraya turistik geziye gelmedik.”",
  "Neden acaba ? Yillarca hakem sultasina, saltanatina, lobisine, yapilanmasina, kulupculuk ve menfaat ugruna goz yumulmadimi ? .. Mourinho bunlari soylediginde o menfaatter olanlar ,Turkiyeyi kucuk dusurdu demedilermi ? Simdi ne oldu ? Ama sorsan hala Yapi yok, Yali var derler ..",
  "Ali koç olsa belediyeleri versekte ülkeyi alıyoruz diye övgü yapardı kendine",
  " \"YILLARDIR AYNI OYUNU OYNUYORLAR\"\n\n\"Rakibin en tehlikeli oyuncusu kim?\n Jose Mourinho: \"Buna cevap vermem çünkü bir anlamı yok. Önemli olan oyuncu değil, takım. Yıllardır aynı oyunu oynuyorlar. Tempolu ve fiziksel bir takım. Karşılaşması kolay bir takım değiller.\"",
  "Artık açıklama yapın \n@KanalD\n @OzerErten\n @arkaasokaklarrr",
  "Jose Mourinho: \"Slavia Prag teknik direktörü harika bir iş çıkarıyor. Takımı her geçen gün daha iyiye gidiyor, bu yıl da kolayca şampiyon olacaklardır. Zorlu bir rakip, gelirken zemine baktım ve iyi gözüküyor. İyi bir maç olması için bütün şartlar yerinde gözüküyor.\"",
  "\"15 OYUNCUYLA BURAYA GELDİK, ZATEN 10'U SAHADA\"\n\n-Jose Mourinho: \"Birçok oyuncum eksik, sadece Amrabat değil. UEFA listesine yazamadıklarımız, sakatlığı olanlar, cezalı olanlar... Bazı oyuncularımız da sakatlıktan yeni çıkmış durumda. Kısıtlı bir kadroyla buraya geldik ama sonuç",
  "Jose Mourinho:  \"Geçen sene Slavia Prag ile karşılaştım. Çok güçlü bir takım ama biz de buraya turistik geziye gelmedik.\"",
  "spoti yerlestirme sonuclari ne zaman aciklanir",
  "Konu en son nasıl sevgiye geldi aw",
  " Jose Mourinho: \"Slavia Prag teknik direktörü harika bir iş çıkarıyor. Bu yıl da kolayca şampiyon olacaklardır. Gelirken zemine baktım ve iyi gözüküyor. Zorlu bir rakibe karşı iyi bir maç olması için bütün şartlar uygun.\"",
  "Jose Mourinho: \n\n\"Birçok oyuncum eksik, sadece Amrabat değil. UEFA listesine yazamadıklarımız, sakatlığı olanlar, cezalı olanlar... Bazı oyuncularımız da sakatlıktan yeni çıkmış durumda. Kısıtlı bir kadroyla buraya geldik ama sonuç almaya geldik. Kaleciler hariç 15 oyuncuyla",
  "Jose Mourinho:\"Slavia Prag güçlü bir takım, rakip takımımız rakibimizin ülkesindeki farklı takımdan 4 tane gol yemişti. Biz buraya yemeye değil atmaya geldik.\"\n\nİDDİALI ",
  "Osimhen, Galatasaray'da devam etmek istemiyor. Ciddi.",
  "Bunların alayı satılık, bu yazdıkları ile çalınan şampiyonlukları aklamaktan başka bir işe yaramıyorlar\n\nAli Koç borcu yarı yarıya azaltırken 300 milyon euroluk takım kurup başına Mourinho’yu getirmiş\n\nBunu yapan başkanı başkaları sırtında taşır",
  "ibonun yediği her yumrukta",
  "Mourinho: Yarın iyi bir maç olması için her koşul mevcut",
  "Pep Guardiola, 1.6 milyar pound harcadıktan sonra Feyenoord'a karşı kazanamıyor ama Mourinho, Roma ile tek kuruş harcamadan Konferans Ligi'ni kazandı.\nJosé Mourinho, Pep Guardiola'dan daha iyi, bunu sadece gerçek futbolseverler kabul eder.",
  "Sokan buruk,karikoyde saplayinca mourinho oldu MOSMOR-inho",
  "Her boku favliyoz bi sikim olduğu yok.",
  "Renktaşlar size bir sır vericem mourinho rakibi övüyosa Allah Slavia Pragın yardımcısı olsun",
  " #SONDAKİKA | RTÜK, yasadışı bahis reklamlarını yayınlayan S Sport ve TV 8'e üst sınırdan yaptırım uygulama kararı aldı.\n\n\"Türkiye Cumhuriyeti Devleti'nde Alkol, tütün ve uyuşturucu gibi bağımlılık yapıcı madde kullanımı ile kumar oynamayı özendirici nitelikte olamaz.\" ",
  "https://gazetefethiye.com.tr/afetsiz-gunler-icin-bu-hazirliklar-yapiliyor/… “Afetsiz günler için bu hazırlıklar yapılıyor” \n@AFADBaskanlik\n @AFAD_Mugla\n @DepremDairesi\n @datcabelediyesi\n #SONDAKİKA Hasan Arat Halk TV Darbe Jose Mourinho Şevket Çoruh",
  "#Mourinho : İyi bir maç olması için her koşul mevcut\nhttps://ekonomimanset.com/mourinho-iyi-bir-mac-olmasi-icin-her-kosul-mevcut… #Fenerbahçe #SlaviaPrag #UEFAEuropaLeague #futbol",
  "Mbappe sen bir o.çocuğusun.",
  "gsye gelir oda aq",
  "Mourinhobahçe yapacağız kulübün adını sorun yok",
  " Sergen Yalçın: “TFF'nin 28 yaşından büyük bonservisli oyuncu alma yasağı koyması lazım.”\n\n “1-2 tane star olamaz mı? Sonuçta dünyada reklamı oluyor ligin takımın.”\n\n Sergen Yalçın: “Ligin ne reklamı oluyor Allah’ını seversen!”\n\n “Mourinho’nun gelmesi bir reklam”",
  "Eğer Aziz Yıldırım - Mourinho birlikteliği olsaydı bence efsane bir şey izlerdik. Bence Mourinho mevcut başkan ve yönetimden memnun değil ama çok fazla belli etmiyor. Umarım puan farkı açılmaz ama olur da fark açılırsa bence bu bahsettiğim memnuniyetsizlik %100 patlak verecek.",
  " | Levent Ümit Erol: \"Neymiş Mourinho, Mitrovic'i fazla kilolarından dolayı istememiş. Bak Mitrovic, Türkiye'de Fenerbahçe'ye Beşiktaş'a Galatasaray'a gelsin, kaldığı otelde uyurken gol atar!\"",
  "10 kişinin malafatını yemez f*tonun kolejlerine imzalı forma yollar f*etoyle resmi çıkar o daha çok hacı hoca y**rağı yemeyi sever okan f*to donu koklarken gs camiasıyla beraber mourinho portoyla cl alıyordu :D",
  "Nasıl Mourinho?",
  "rahatsız ya , kendi maçını bile bizim üstümüzden anlatıyo .. yedeklerle çıkan takıma yenildiler diyo alttan alttan . soran olursa Mourinho durmadan gs konuşuyo dersiniz :)",
  "Mourinho’yu düşünecek hali yoktu",
  "En kötü son 16 ya kalıyorduk. Mourinho gibi Avrupa da başarılı olmuş , bizden daha kısıtlı imkanlarla Roma yı Avrupa da bir yere taşımış, Avrupa da başarılı olduğu için 15 m€ maaş alan adam bir zahmet en kötü çeyrek- yarı finale taşısın aw",
  " | Jose Mourinho: \n\n''Geçen sene Slavia Prag ile karşılaştım. Çok güçlü bir takım ama biz de buraya turistik geziye gelmedik.''",
  "Sabaha kadar oynansın real madrid gol atamaz.",
  "Yapım korktuğu için açıklama yapmıyor \n@sevketcoruh_\n abimiz gibi cesur değiller",
  "Sene başı Mourinho gelmesin derken bunu  kastetmiştim sırf seçim kazanmak için  getirdiler  amatör takımlar FB daha iyi yönetiliyor  as başkan talisca dünya yıldızı zannediyor Ali koç zaten tarihin en başarisiz  en iş bilmez başarısızlığina sürekli bahane bulan başkanı",
  "Ya mourinho sen nasıl şampiyonlar liginin averaj takımı olan young boys a iki maçta kaybeden Galatasaraya nasil ilerde üc yedin anlatsana Allah aşkına",
  "Şaka gibi net simülasyon",
  "Kablolu candır ağabey kablolu > all",
  "Koskoca Mourinho ya akıl veren siz malların olduğu dünya da Ömer don Carlo ya akıl vermiş çok mu :)"
]