[
  "Murat Zorlu: \"Orta saha konusu hangi yöneticiye sorsam limitimiz yok diyor. Limiti ben mi açayım?? Oğuz Aydın’ı Levent Mercan’i acele edip almasaydın. Levent Mercan nerde?.\"\n\n@SportsDigitale",
  "Senin bu dediklerin yapılsa zaten Mourinho'ya ihtiyaç yok ki.İyi bir kadroyu herkes şampiyon yapar.Eğer elindeki kadroyla şampiyon olamıyorsa Mourinho iyi bir hoca değil demek ki.",
  "Bu çok daha gerçekçi bir senaryo olmuş. Katılıyorum. Aşağı yukarı böyle olacak. Mourinho Ali Koç'u da yiyip gider",
  "Önder Özen:\n\n Zico oyunu kendi oynadığı gibi dizayn etti,güzel oyundan vazgeçmedi. Mourinho'da \"Benim bir başarı modelim ve boynumda madalyam var'\n\" diyor. %  80 topla oynamam var' demiyor.",
  "Şu adam iki gündür kendini paraladı, tamam kardeş Mourinho iyi fener uzay futbolu oynuyor dur artık dinlen",
  "Zico'nun vaadi joga bonito’ydu. Geldi, kendi oynadığı gibi dizayn etti. Güzel oyundan vazgeçmedi. Mourinho da 'Benim bir başarı modelim ve boynumda madalyam var' diyor. 'Joga bonito, tiki taka, yüzde 80 topla oynamam var' demiyor.\n\nÖnder Özen",
  "Mourinho’yu uyarıyorum bu sene şampiyon olamazsanız ve kocam üzülürse çok kızarım",
  "Mourinho dönemi Avrupa bitti abi neyin kafasını yaşıyorsunuz ? 2017 den sonra çalıştığı her takımda maddi anlamda bitirdi ve hiç bir başarı elde edemedi. Oynattıgi futbol çözüldü artık tutmuyor. Ama işte Fener daha önce öyle saçma hocalar ile calisti ki elenmelerine ramen mutlu",
  "Mourinho Roma'da şamp Ligi'nde mi oynuyodu? Manuyla bile UEFA'ya gitti. Saçma sapan konuşmalar bunlar. Şart değil Cl gitmesi he gitsek iyi olurdu ama olmadı napalım yani sanarsın mahalle takımına elendik. Serhat hıyarına fazla bakmayın boş yapmaya devam ediyo işte.",
  "Hala bu odada Mourinho , Branco eleştiren kişileri görüyorum oğlum siz hala uyanamadınız mı bu takımın en büyük sorunu ALİ KOÇ o adamın işi gücü yalan , dolan , manipülasyon",
  "Aradaki farkı yıllar önce Mourinho anlamıştı ki, yine belirtti kralll Rütbe farkını ",
  " UEFA Avrupa Ligi'nde şu ana kadar lig etabına katılmaya hak kazanan takımlar:\n\n FENERBAHÇE\n Roma",
  "Yeniler, Mourinho dokunuşlarından sonra büyük katkı yapacak gibi gözüküyor. Syzmanski gibi son dönemde form sorunu yaşayan ve sürekli aşağı çekilen oyuncuların grafiğinin de yükselmesini ve oyuna gerçek katkı yapmasını bekleriz.",
  "Valla tamam her yere Atatürk yazdır çimlerin üstü dahil ama adam gibi transferler yap. Yeter artık. Mourinho gibi adamı da rezil etme",
  "Bak mourinho'ya bile ders vermişler amk sürekli Galatasaray hakkında demeç vereceksin diye daha dakika 1 başladı Galatasaray hakkında konuşmaya herif lan bırakın işini yapsın ama olmaz işin içerisinde mutlaka Galatasaray da olmalı ki taraftarlar kötü sonuç olursa sakin olsun ",
  "Fenerbahçe'den Mourinho Açıklaması\n\n 'Hocamızın Sözleri Kasten Saptırılıyor'",
  "Mourinho bence artık dişini göstermeye başlamıştır. Yakında gelenler ve gidenlerle ilgili transfer haberleri gelir",
  "Jose Mourinho: Maçtaki penaltıyla ilgili bir şey demesem benim için daha iyi olur. Son zamanlarda benim başıma gelen diğer olaylara veya Avrupa Şampiyonası'nda olaylara baktığımda bunun neden penaltı olduğunu sadece hakem biliyor. Ben takımımla gurur duyuyorum.\" (Exxen)",
  "Yağız Sabuncuoğlu; “Mourinho’nun Fenerbahçe’ye 2 yıllık maliyeti 47 milyon Euro.”\n\n Lig galibiyet: 160 bin euro\n Ön eleme:  0\n\n Kalan : 46 milyon 840 bin..\n\nBatacaklar yakında ",
  "Gitme kal Ferdi Kadıoğlu",
  "Allah'ın rezil yöneticileri sizi. Ulan bikere yüzümüzü kara çıkarmayın bari be. Mourinho alınmışken bari bunu yapmayın adama imza attırırken plan proje yrak kürek konuşturuyordunuz. Sizin ben cam tavanınızı.......",
  "Mauro İcardi : “Mourinho gibi bir hocanın böyle konuşması enteresan. Büyük kulüplerde böyle şeyler yapmazdı” demiş\n\nYiğidi öldür, hakkını yeme)) Fenere çok fena saplamış))",
  "İsmail neden yapamadı o zaman hem mourinho her şeyin en iyisini bilir Çağlar gayet iyi oynuyor nerenle izliyorsun maçı sen hem yok dayı küme düşmeye oynarız rahat ol sen ama bence küme düşeriz futbol bilgin bu kadar yapacak bir şey yok",
  "Fenerbahçe şampiyon olacak, Avrupa Kupasını alacak.\nMourinho sezon boyunca Okan Buruk'a futbol dersi verecek.(Tabi Okan sezon sonunu görürse) \nGalatasaray Young Boys'a elenecek, gruptan çıkamayacak. \nBunlar Ali Koç ve Acun 'a rağmen olacak.",
  "Aslında düzgün bir sol açığımız olsaydı geçen sezon Tadic bu Mertens ve Rafa Silva'nın rolünü  üstlenirdi.Mourinho'nun planı zaten muhtemelen Tadic'i forvet arkasında oynatmak olacaktır bu sezon. Szymanski'ye de varsa 15-16 teklif hemen kurtulmamız lazım ondan da.",
  "Rıdvan ridvannnnnn Mourinho Chelsea ile Inter ile kazandı Madrid ile kazandı zaten dünyada bu kupayı kazanabilecek 20 takım varsa o takımlar bunlar işte.. Mourinho winner bir teknik direktörü fenerle Avrupa ligini kazansın da görelim gotunu.... Boş boş salak saçma yorumlar yazma",
  "Yıl olmuş 2024 fenerbahçe başkanı geçinen kişi hala transfer sezonunun başında ve ortasında transfer yapmıyor. O kadar cahiller ki bu adamı seçtiniz ya bunun bedelini 3 sene ödeyeceğiz. Şimdi şampiyon olunca başarı mı gelmiş olacak? Mourinho lig şampiyonluğu için mi geldi?",
  "Sevilla daha yeni Mourinho ile finalde kaybetti yanlış istatistik",
  "mener düşmanlığına mourinho düşmanlığı da ekledik katalog genişledi chat",
  "Mourinho’nun CV’si gibi liste.",
  "Herkes farkında mı bilmiyorum ama Mourinho iki açıklama yaptı yediden yetmişe hepsi kudurmuş gibi cevap yetiştirme telaşesinde. Peki Mourinho napıyor, sikinde bile değil ve yakında yine konuşacak bunlar yine salyalar içinde cevap vermek için koşturacak. Sadece susup izleyin. :))",
  "Takımında orta saha yok , iki sol bekin de satılacak ama hala Galatasaray ile uğraşıyor bizim fenolar  Mourinho gibi hoca getirdik inşallah illallah edip gitmez sezon ortası bu yönetim ve yönetime ses çıkarmayanlar yüzünden",
  "Barbarlıksa barbarlık karısını s*ktirten adama da entellektüel muammelesi yapmasın sanki filozof da üst perdeden konuşuyor alagavat",
  "2 dk ile mutlu oluyorsun yazık gerçekten ardacım futbol olarak çok geri gidersin maç oynamadan nasıl geliseceksin bir düşün istersen kiralık olarak yuvana dön Mourinho ile bak nasıl gelisiyorsun",
  "Hayırlısı olsun ",
  "Mutluluk, hayatta her zaman mükemmel şeylere sahip olmakla değil, sahip olduklarının değerini bilmekle gelir \n\nYarın bugünden daha mutlu geçsin \n\nİyi geceler \n\n#Fenerbahçe #Mourınho #Alikoç",
  "Biraz destekli sallasan diyorum. isteseymiş şampiyonlar ligine kalırmış. Onun için Mourinho gerim gerim gerildi maç sonu",
  "Mourinho ne isterse onu aldılar. Dolayısıyla arkadaş Mourinho'yu eleştiriyor daha 1. haftadan.",
  "Farz edelim senaryo yazdı.Peki yazılan senaryonun neresi gerçeğe uygun değil.Hani nerede yapılması gereken transferler?Bak göreceksinz Mourinho çekip gideck sizin bu iş bilmezliğiniz yüzünden.Türkiye 'ye rezil olduğumuz yetmemiş gibi tüm dünya'ya da olacağız. Mourinho ezecek sizi",
  "butun etkilesim hakkını mourinho twitinde kullandık galiba",
  "Futbol artık eski futbol değil mesela real Madrid -Atalanta maçında kalite farkı yok. Bütçelere bak kadro değerlerine çok fark var. Artık oyuncular değil teknik direktör takımı hepsi. \n\nMourinho bu açıdan Fenerbahçe için değerli..",
  "her şeyi geçtikte sana nasıl veda edecez amk",
  "Fenerbahçe Tribünleri istiyor Mourinho İrfancan Kayveci'yi Çağırıyor\n\nGeceye bir edit te ben bırakayım dedim...\n\n#fenerbahçe #Lille #SampiyonlarLigi #ChampionsLeague",
  "3 Eylül Tsi 01:00 \nMourinho İrfan Can Eğribayatı 8 numara kullanmayı düşünüyor.",
  "Mourinho ayni Aykut kocaman futbolu oynatiyor defans",
  "mourinho hocamın sonuna kadar arkasındayız zaten ama iso hocama çok büyük mobbing uygulandı",
  "Mourinho ilk Lille maçında Kruniçte ısrar etmesen şu an tur atlamıştık belkide ..",
  "Boş yapma ya adam mourinho aşığı o yayında mou olmasa maç buraya bile gelemezdi diyor",
  "Fenerbahçe'den Mourinho açıklaması!",
  "Albayrak “daha dün geldin”diye Mourınho’ya sallamış.Bunlar kural bilmez ve kural tanımazlar.Sahanın içine girmek kurallara aykırı ise cezası vardır. Konuşulması gereken budur.Mourınho’nun ne zaman geldiği konuşulmaz.Ama konuyu saptırmak işte böyle yapılıyor.\n@TFF_Org\n @Fenerbahce",
  "Bencede fener paraya ikna o para ile alınacak oyuncu bellidir. Mourinho da hem 6 hem 8 oynayabilecek tek bir adam istiyor ortaya. Bakalimm",
  "bunak ancelotti bu sene kovulur. trilyonluk takıma oynattığı oyuna bak. tıpkı bizim eski kafalı mourinho gibi. nba maçı gibi, bir o sahada bir bu sahada top. umarız erken kovulur da mourinho gider madrid'e. olacak senaryo bu",
  "Sana ne lan sen kimsinki\nMourinho eleştiriyorsun yalaka herif",
  "GDALDBQŞNFŞWJFŞWKWNRKW AMK ALIŞKANLIK OLMUŞ FOTOYA GİRİNCE İDRAK EDEMEDİM FERDİNİN YANINDAKİ KADINA TIKLADIM AMK",
  "Kesinlikle doğru, Oğuz Aydını oynadığı maçlarda hiç beğenmedim, Mourinho da beğenmiyor ki hiç oyuna bile almıyor sonradan, Levent nerde onu ben de bilmiyorum, sokayım sizin yöneteceğiniz takıma lan ŞL şampiyonluktan bile daha önemliydi onu önemsemeyen şampiyonluğu mu önemser",
  "Mourinho ayarlarını bozmuş.",
  "Mourinho’nun Szymanski yerine bu adamları isteyeceğinden, bu adamların Szymanski’den 3 gömlek üstün futbolcu olduğunu bildiğinden şüphem yok. Ali Koç’un pahalı alamayız dediğinden de adım kadar eminim.",
  "Mourinho sürekli konussun siz ucl gidemeyin aq avutun kendınızı",
  "Rus takımına katekulleyle satmışlar yine himm*tsaray",
  "Ne zamanki gururlarindan ödün verirler, ne zaman ki biz artik diğerlerinden geriyiz derler, o zaman ileri doğru adım atmaya baslarlar. Yoksa Mourinho getirmişsin, Guardiola getirmissin fayda etmez. Zira büyüklüğünü kaybettin.",
  "Jose Mourinho'nun tam 6 dil konuşabildiğini biliyormuydunuz? #mourinho #... https://youtube.com/shorts/P0V6qkhAxcw?si=DlMjZGT_CZllAMfM… \n@YouTube\n aracılığıyla",
  "Beklediğimden erken başladı algılara ve ağlayışlara.  Tahminen 7-8. haftalarda başlar dedim ama yanıldım. #Fenerbahçe yönetimi bu adama ne anlatmış? Ya da #Mourinho durumu çözüp #fb taraftarını tiye mi alıyor? Sanki geçen sezon da o yönetmiş de elinden şekerini almışlar gibi..!",
  "Ulen mourinho da olsan fb ye gelince Galatasaray a verilen kararlara sallıyorsun koskoca mourinho ne hallere düştü",
  "Bu eşşeklerin rüyalarını süsleyen, futbolu sevdiren mourinho’yu eleştirmeleri de garip değil mi?",
  "En geç 10/15 gün içerisinde tüm Türkiye be Avrupa Mourinho’nun yenilmez armadasını görecek ve izleyecek.14/08/2024 bu da burada kalsın tarihiyle,biz takımımıza güveniyor,sonuna kadar desteğe devam edeceğiz inşallah güzel günler göreceğiz…",
  "Keşke Mourinho yerine seni teknik direktör yapsaydık",
  "Fenerbahçe'de Ali Koç çılgına döndü: Mourinho ile konuşup 3 ismin biletini kesti! - F5 Haber https://ift.tt/i4ur51v\n#fenerbahce",
  "@ZOnderOzen\n ıııııııı ıııııııı Zorla hele zorla  bakalım da mourinho yu kadar savunmaya çalışacaksın ıkın önder  ıkınnnnn Ulan adam elenmiş elenmiş neymiş Elenecek diye 85. dakikada üçüncü santrafor oyuna Sokmuş ne muhteşem hoca yemin ediyorum komiksiniz ya utanıyorum sizden ya",
  "Mourinho davası yolunda bizzinho",
  "Ulan beyinsiz embesil sen harbi vizyonsuz gerizekalının tekisin ahmak herif \n\nMourinho'nun kararını mı sorguluyorum beyninisiktiğim\n\nMourinho'nun 1. tercihi yalanıyla bize yine bi vasatı kitlediler diyorum bunu bile anlayamayacak kadar ahmak ve çapsız gevşek piçintekisin amk",
  "Amk kimse demiyor ki mourinho neden fb de",
  "Fenerbahce kazanmak için herşeyi yaptı ancak şansızlık olmadı. Mourinho sanki en nesiri ikinci yarı başlarken oyuna alsa daha fazla etkili olabilirdi. Dün akşam için en sevindirici taraf Fenerbahçe'nin iyi mücadele etmesi ve güzel oynaması sezon için umut verdi #sonsayfa",
  "Bir sağ bek bir sol bek bir 6 numara ve 8/10 oynayabilen oyuncu almamız lazım yoksa işimiz zor",
  "Yalan bence, Ali nasıl olsa seçimi kazandı 1 tane yarı sağlam yarı çürük bi 6 no işe taraftarın gazını alıp yoluna devam eder ilk günah keçisi Branco.    Sonra Acun.  Daha sonra Mourinho ",
  "Bugün Mourinho açıklamasından sonra ödenmiştir adam başkandan daha çok savunuyor Galatasarayı",
  "Fifadaki karakter çubuğu kıpkırmızı",
  "en büyük faktörü kadro kalitesi faktörü eğer ki kadrodan avantajlıysan abi mal da olsan oç da olsan abi kahpe evladı da olsan her türlü kralsın (okansız ancelotti mourinho",
  "Arda o kadar winnerki son 10 yılda aldığımız tek kupada o vardı aq",
  "Mourinho sanki ilk Lille macı öncesi demeçleri ile bizi UEFA Avrupa Ligi'ne hazırladı. Camia da iyi mücadele ettik şampiyonlar ligi olursa olur olmaz ise de bizim üstümüzde bir turnuva zaten havası var #sonsayfa",
  "Şampiyon olduğumuz senenin 2. yarısından beri takım sürünüyor.o sezon lig 5 hafta daha uzun olsaydı nerdeyse şampiyon bile olamıyorduk.madem çok matah hocaydı neden bırakıp gitti?Tekrar geldikten bu yana ne değişti?Bu mourinho’mu ki bi 10 hafta daha beklensin?olmayacak dua..",
  "Mourinho Calafiori gibi onu da yetiştirir takmıyorum kafama hiç",
  "Bu masmaalesef doğru beyler",
  "Vatan dedigin bu yiğitler bide bu yiğitleri doğuran analar",
  "Mourinho efendi suyun ısınmaya başladı farkında mısın bilmiyorum ama",
  "@umitozdag\n bunun içinmi mourinho",
  "Galatasaraylıyım ve hak veriyorum Mourinho ya. Gerçekçi olmak lazım. Bizim takımlarımız şampiyonlar ligi seviyesinde değil. Dortmund manu vs çıkıp biz Avrupa ligi takımı değiliz derse anlarım ama biz o durumda değiliz.Sorunu kabullenmek sorunu çözmenin bir adımıdır.",
  "Haftaya babanın saflardayız",
  "Ayrıca Mourinho nun suçu yok lafına da katılmıyorum. İrfan varken tadic sağda oynamaz. Becao varken çağlar oynamaz. Osai ve Mert bu sene birbirinden kötü oraya transfer şart. Dzeko dökülüyor en Neysri inşallah hazır olmadığı için böyledir. İkisi böyleyken neden Cenk 3. Forvet",
  "Ee Aykut unda alındı, Ersun unda alındı, Jesus un bile alındı İsmail Kartal kadar savunulan olmadı. Bırakın artık İsmail Kartalı hocanız Mourinho.",
  "Bide abi mourinho euro2024 de hep sebayi çok beğendiğini söylüyordu",
  "Antrenmanlarda çalışıp, maçlarda uyguluyorlar.",
  "Türkiye'de enayiler olduğu sürece Mourinho'da kazanacak jesus ta kazanacak",
  "Mourinho’yu bile çıldırttı bu ikisi…",
  "Beterini hak etti. İsmail Kartal'ı göndermek için yırtınanlar Jose Mourinho için \"Tarzı bu.\" deyip sustular.\nJose Mourinho'ya yapılan yalakalık İsmail Kartal'a yapılsaydı, desteklenseydi şampiyonduk.\nAma Olimpiyakos maçını Fred çıktığı için kaybettik sanan sakaklardan ne beklenir",
  "İyi ki Mourinho geldi ki siz gibi 1 maçta oyuncular üzerinden algı yapan kisileri falan takmaz",
  "bizim hocamız Mourinho tehlikenin farkındasınız değil mi her kulvarı fethedecek",
  "Ama sen Fenebahçesin geçemesin diyip Mourinho körüklüyor bizim Fenerliler ",
  "Buradaki bir çok kardeşim Zico dönemini canlı izlememiştir belki ama Joga Bonito yani keyif veren güzel oyun oynattığı falan yoktu Ziconun çoğu maçı Semih yedek kulübesinden girip kurtardı ligde. Mourinho’nun başarılı olduğu dönemden sonra da dünya futbolu üç kere falan değişti.",
  "Boşuna demedi Mourinho baba ünlü olmak isteyen beni konuşuyor diye ahahahahahahha I LOVE YOU HOCAM hemen atlamış",
  "Hahahah akıllı olun sizide satın alırız",
  "bu otobüs şoförü Mourinho'ya sallıyor ciddi ciddi",
  "Fenerbahçe'den Mourinho açıklaması #fenerbahçe #mourinho  - https://borsagundem.net/haber/fenerbahceden-mourinho-aciklamasi-1812539…",
  "Kime saracağız ? Tabiki Ali Koç , acın ve branco’ya   Hele bir şampiyonluk giderse Mourinho değil kralına sararız. Söz vermeye gerek kalmayacak kadro kuracağım dedi.",
  "Fenerbahçe'den Jose Mourinho ile ilgili dikkat çeken bir açıklama geldi.\n\nFenerbahçe Futbol A Takımı Medya Sorumlusu Alper Yemeniciler, Portekizli teknik adamın Lille maçının ardından yaptığı, \"Ben transfer için yalvarmam\" sözlerine açıklık getirdi.\n\nYemeniciler, yaptığı",
  "Gerçek değil bu benim komşum ",
  "@acunilicali\n sana diyor",
  "Bu twiti sakla.. dediğin tarihte Mourinho şov yapıyor olacak gs nin başında da Fatih Terim olacak",
  "\"Rüya Kadro bu mu?\" #fenerbahçe #lille #mourinho #alikoç #röportaj #tran... https://youtube.com/shorts/5dalMz9z3LA?si=1cf8URmZGcgw9OEs… \n@YouTube\n aracılığıyla\nYıl 2024 ve fener yine şampiyonlar liginde yok hahahhaha",
  "Mauro Icardi:\n\n \"Mourinho gibi hocanın önemsiz konuları konuşması enteresan. Büyük takımlarda bunu yapmazdı.\"",
  "#sonsayfa Mourinho Okan Hocanın sahaya 4 metre girdiğini izlemiş ya şimdi de Okan Hocanın Şampiyonlar Ligine nasıl girdiğini izlesin",
  "Galatasaraydan başka işiniz yok mu sizin Mourinho getirip Şampiyonlar ligine gidemediniz rezilsiniz kendi başarısızlıklarınızla meşgul olun yeteneksizler ",
  "Onder Ozen: kus tasa carpti ve oyle elendi kaybetti Fenerbahce.",
  "Gözde ve Edanın kaptanlığının farkını José Mourinho'nun bir videosu üzerinden alıntıladığını hatırlıyorum.\nEdanın iyi bir lider olduğunu söylemiştin.",
  "3-4 metrenin detayına kadar her şeyi rahatlıkla söyleyen Mourinho bunu da istese söylerdi diye düşündüm.",
  "Mourinho #Glatasaray’ın büyüklüğünü çok iyi biliyor, o da #Fenerbahçe’den gittikten sonra aynı cümleyi kuracak: Türkiye’de takımların tek hedefi var Galatasaray’ı yenmek! Galatasaray diğerleri için bir tür başarı kriteri!",
  "Abdurrahim Albayrak'tan Jose Mourinho'ya: 'Bir dur, daha dün geldin'",
  "Önder Özen:  “Jose Mourinho risk aldı, dengeyi bir miktar kaybetti. Cenk Tosun'u aldığında dengeyi tamamen kaybetti. Bu riski alırken fark yeme ile karşı karşıya kalabilirsiniz. Buna cesaret ettiyseniz, ben bunu alkışlarım.”",
  "Mourinho cekmis kuluple dalga gecmeye calismayin amk kendinizi rezil etmeyin (besiktasliyim)",
  "emre mor kalsın isterdim kadroda olsa dün belki de uzatmalarda girip maçı çözecekti hiç bişey yapmasa savunmanın dengesini kolayca bozabilir mourinho hocamın maximumuyla olmasa da çokça faydalanabileceği bi topçu",
  "Gerekirse tadici transferde kullanırız demiş mourinho (s.hzaolu)",
  "Hey Allahim...\n\nErgen youtuber bak sen Mourinho beğenmiyor. \n\nVe ciddi ciddi bu vasat altını takip edip izleyen seviyesi düşük insanlar var.",
  "Sanırım çok iyi bi avukat olucam",
  "Aaa olur mu qa \n@acunilicali\n sorsan almıştık Mourinho kabul etmemiş qa yalancıları ",
  "Mourinho zaten hakem eleştirileriyle meşhur bı adam...ama geldiği yerin halini görünce yuh demiş olabilir içinden...sistem, UEFA çetesi falan nasıl manyak lan bunlar demiştir.tabi bu işin güzelliği başarısız olma ihtimalin yok. kaybettiğin her maç ve kupa için sistem diyebilirsin",
  "Mourinho hayatında ilk defa ön elemede elenmiş, Fenerbahçe gerçeğiyle yüzleşmiş. Fenerbahçe'nin acilen bir Anadolu takımını farklı yenmesi lazım! #FurkanBölükbaşıTutuklansın",
  "futbol özürlüsü , lille dedigin kadro galatasarydan daha degerli bir takım.adamlar 70milyon euro degerindeki kopenhaga elendiler sesleri cıkmadı. galatasaraylılar öyle bir algı peşindeki mourinho korkusundan, Fenerlileri acayip gaza getiriyorlar",
  "Mourinho eleştirileri kale alınmıyor ama bu durumda övecek tarafı yok. Ben bildiğimi okumaya devam edeyim. Mourinho sadece kendini sivri dilli sanıyor, ama esasında İcardi nin laf atması Mou'yu 100 e katlar  Lille laf attı sonuç belli, Gs ile uğraşırsa da aynısı olur #sonsayfa",
  "Olması gereken değil olmak zorunda olan olan yapı bu başka türlüsü imkansız. Mourinho da getirsen cebine göre hareket etmek zorundasın. Sizin ego sandığınız cümleleri bence hocanın sorumlulugu üstlenmek için söyledikleri.",
  "Arda küfür ettiği ve hakemi tehdit ettiği için yedi. Mourinho çizgiye bastı ve itiraz etti. Oosterwolde sarı doğru karardı, bazı yorumcular sarı-kırmızı arasında kaldıklarını söylediler, hiç utanmıyorsunuz. Torreria'ya faul bile yok, golünüz ofsayt, penaltınızda Icardi kendini",
  "Mourinho'yu beğenmiyorsunuz abi. Sizi kim keser acaba? Ancelotti'yi mi istersiniz? O gelse onu da yersiniz. Bu ülkeye Real Madrid'in başından Del Bosque geldi, onu da yediniz. İspanya ile şampiyon olan Aragones geldi, Barcelona'dan Rijkaard. Hepsini yediniz. Siz  kimsiniz?",
  "Ama bana Mourinho Pp li eleman FB en büyük diyordu nasıl olur bu",
  "Maç 1-0 iken Dzeko'yu çıkartıp Batshuayi almak yerine çift forvete dönseydik yine alırdık o maçı.\nBak dün akşam Mourinho 2 hatta 3 forveti sahaya sürerek 90 dk için sonuç aldı.\nDzeko 39 yaşında artık son 20 dk filan oyuna girerek katkı vermeli.Çok zorluyoruz vücudu kaldırmıyor.",
  "Adam gelmeden önce tapanlar şimdi laf yapıyorlar sen nelere kadirsin fener hala Madrid en büyük mourinho diyip Porto’yu bile destekleyenler Okan Apo bundan büyük der oldular",
  "Önder Özen: \"Fenerbahçe bu taktik dehası hocasıyla sezon sonunda şampiyon olamazsa yorumculuğu bırakırım.\"",
  "Yaklaşık 4bin din olduğu tahmin ediliyor. 4000 + hepsinin yalan olduğu senaryo yani 4001. Senin kazançlı olma ihtimalin 2/4001 onun kazançlı olma ihtimali 1/4001.",
  "Büyük Sanat Bu\n\nHARİKA\n\n--\nAlmiron Wanda Cher Ndour Neres Mourinho #AfraSaraçoğlu Branco süper kupa arda güler kuymak boğaziçi dedem icardi ayşegül aldinç memur s-400 karabük fatih altaylı kpss covid florya acuna trt 1 wanda dünya sağlık örgütü bank asya'ya alper #MaymunÇiçeği",
  "Mourinho'dan bu kadar korkmayın. 40 puan fark attığımız Beşiktaştan süper kupa da 5 yesek de, en az 5-6 bölgeye ihtiyacımız olmasına rağmen transfer yapmasak da, clden boey satışından her yerden para yağmasına rağmen borç batağında olsak da, iç karışıklarımız olsa da, bilgi",
  "Tamam mourinho kötü hocs sen daha iyi biliyorsun",
  "elinizde mi patladı yalamalarSpor yazarları Fenerbahçe'nin Lille karşılaşmasını değerlendirdi: Mourinho efekti yetmedi - Futbol Haberleri (http://haberturk.com)",
  "Mourinho ile yakın arkadaşlar",
  "Devre bitmeden Mourinho'yu göndermesinler de Icardi'nin göndermesi sıkıntı değil ",
  "Icardi ihtar çekti algısını çökertiyoruz!\n\nMourinho'yu fena bozdu!\n\nGalatasaray Divan Kurulunda yaşananlar...\n\nDopdolu bir yayınla karşınızdayız.\n\nCANLI: https://youtube.com/live/0nbX1e81aR4…",
  " Ahmet Konanç: “3 santrfor birden sahada… Kazanırsın kaybedersin ama böyle anlarda hepsini sahaya sürecek kadar cesaretli bir teknik direktörü Fenerbahçe taraftarı çok çok özlemiş… Bravo Mourinho ",
  "Görmesek sanacağız ki 3 santrafor oynayınca deli gibi gol atılıyor  dediğin gibi 3 santrafordan kusuyoduk geçen sene. Mourinho yapınca tüm medya yalamaya başlamış",
  " @leventumiterol\n : \"Dün Mourinho'yu 3 forvet oynar diye eleştirenler Daum'a baksın. Daum mesela 75'den sonra 5 forvet ile oynardı. Deliler genellikle dahi olur.\"\n\nhttps://youtube.com/live/ZhIve10Gws8?si=EvhFJuEby4FF0PP8…",
  "Mourinho şuan benim nasıl hocamsa İsmail Kartal da öyle. Çıkıpta bir laf etmediyse cidden onun adamlığı yüzündendir. Çok taktir ediyorum kendisini. Umarım daha güzel yerlere gelir.",
  "Antrenörlük nedir bilmeden herkes Mourinho’yu eleştiriyor aq",
  "Manunun Mourinho sonrası en başarılı tdsi tabii 2010lu olduğun için bilmezsin",
  "Orta saha şart zaten Ayetullah koskoca Mourinho ya 3 forvet çıkarttırdınız uluslararası hiçbir maçta bu görülmedi orta saha yok diye adam bartuğ elmaz çekti",
  "Konuş baba konuş, vizyonsuz Ali Mourinho’ya ve bize ŞL’yi çok gördü",
  "Ali Koç vizyonu",
  "Fenerbahçe'de hep ifade ettiğimiz üzere bir vizyon sorunu var. Yanal'ın  geri gelişi, Bulut için 6 ay beklenmesi. Vitor'un geri gelmesi, Jesus dönemi geçen yaz ayı, İsmail Hoca'ya kumar diyip Jesus sonrası 1 sene emanet etmek. Mourinho getirip orta sahasız lige girme.",
  "İnşallah bir maçlık değildir bu durum ve sezon sonuna kadar devam eder. Çünkü bizde öyle bir istikrar çok uzun yıllardır hiç olmadı. Geçen sezon yine en iyisiydi. Mourinho risk alıyor, beni de en umutlandıran yanı o oldu.",
  "Türkiye'de T.D vergisi yüzde 35, kendi dediğine göre senelik 12 m Euro vergisiz maaş alan Mourinho 12*%35=4.2 yani 12+4.2: 16.2 m Euro*2: 32.4 m Euro yapıyor, yaklaşık 15 m Euroyu nerenden uydurdun yağız?",
  "Dünya basınında adımız mourinho ile ilgili bir cümlede geçse o gazete küpürünü saklarlar amaçları o",
  "Boşa ahrazbahçeliler demiyoruz Lan bir kez de hatayı kendinizde bulunHa bu arada şimdi peygamber gibi gördüğünüz asla elestirilemez diye kabul ettiğiniz (haşa) Mourinho ya 15.haftadan sonra sövmeye başlayacaksınız!Bence çok da övmeyin derim",
  "İkinci yarıya yetiştim. \nReal sanki bi alt küme takımı ile oynar gibi\nŞimdi Mourinho'nun CL ve UEL ile ilgili Fenerbahçe'nin oralarda neler yapabileceği ile alakalı tespitlerinin ne kadar isabetli olduğu bu geceki maçtan sonra daha iyi anlaşılmıştır.",
  "Bu ülkede herkesin eşit hakkı olacak,ayrıcalık kimseye tanınmaz Mourinho adım attığında sarı kart yiyorsa senin okanın da yiyecek",
  "Tanju Çolak: Turizm Bakanlığı José MOURİNHO'yu Türkiye'nin tanıtımlarında bile Kullanmalı !!!\n\n#süperlig #mourinho #galatasaray #fenerbahçe #beşiktaş #trabzonspor \n\nhttps://ytbe.one/L4bbLUDMHJ0",
  "Mourinho’yu kıskandıklarından ne söyleyeceklerini şaşırdılar iyice komik duruma düştüler ",
  "Sercan'ın da dediği gibi, Fenerbahçe orta saha transferi için hiçbir şeyi beklemiyor.\n\nAyrıca dediğine göre, Mourinho 8 numara istemiyormuş zaten.\n\nOrta saha konusunda normalde 'Acele etmeye gerek yok' demiş, Fred sakatlığı sonrası planlar değişmiş.\n\nKi ne zamandır bunu ben de",
  "Okan gibi küfürbaz hocalar saha içine girsede hakemlerin anasına küfür etsede bir sey yok olan picler okan saha içine girdi kart Yok morinho itraz Eti kart sizler morinhoyu ne sandınız herkes ayağını denk atacak yoksa Mourinho ananizi s....k",
  " @serkansryprk\n: Ferdi Kadıoğlu, Mourinho'yla daha iyiye gidebilir. Onun gibi hocayla da çalışması lazım zaten.  Brighton'a gidip kimle çalışacak. Brighton'ın şuan ki teknik direktörünün ismini ben bilmiyorum. Tanınmış biri midir? Onu da bilmiyorum... \n\n(\n@leventumiterol\n)",
  "İyi geceler, Jose Mourinho'su olanlar ve diğerleri.",
  " x.com/DeparSports/st…",
  "Fark Yiyebilirsin ama Alkislarim  Adamlarin Her Yeri Tutusuyor Mourinho Övelim diye.",
  "Senciyiz be abi tek aklı başında fener fenosudur sadece doğruları konuşup yeri geldiğinde de makaranın kralını yapar",
  "Mourinho da zaten Lille maçı var ama dur Okan Buruk’u izleyeceğim demişti. Max gökan dinç futbol zihniyeti",
  "Mourinho’nun eskittiği koltukta oturuyon gözlüğe gerek yok bro.",
  "Branco iyidir Mario Branco Mourinho ikilisi kalmalı yönetmler değişse bile.",
  "The last man standing from Jose Mourinho's time has become the player with the most titles in the history of Real Madrid. \n\nForever grateful Mou. ",
  "Atalanda salaktan atar bi tane",
  "Gökhan Dinç: \"Mourinho, Okan Buruk'u izlediğin kadar Lille'i izleyip analiz etseydin de elenmeseydin!\"",
  "Levent Ümit Erol ve Serkan Sarıyaprak ile GÜNDEM FENERBAHÇE... \n\nMourinho'lu Fenerbahçe vizyonu...\nHoca Ferdi Kadıoğlu giderse kesin bir sol bek ister..\nBeşiktaş deplasmanından sonra Szymanski yok..\n\n(\n@leventumiterol\n - \n@serkansryprk\n)\n\nTamamı: https://youtube.com/live/ZhIve10Gws8?si=qqhTRgY8EAkRtS4S…",
  "Bi başka..",
  "BİKİNİLİ KIZLAR HEDEF OLDU\n\nkpss covid florya acuna trt 1 ayşegül aldinç memur s-400 Almiron Wanda Cher Ndour Neres Mourinho #AfraSaraçoğlu Branco arda güler kuymak boğaziçi icardi karabük fatih altaylı dünya sağlık örgütü bank asya'ya alper #MaymunÇiçeği uefa süper kupa",
  "Mourinho sonrası mourinho mu gelmiş bebeğini sss",
  "Mauro İcardi, Jose Mourinho'ya Bilezik Gibi Geçirmiş. ",
  "Postere bak kırmızı bülten tam liste aq",
  "Yağız Sabuncuoğlu\n\n Jose Mourinho'nun 2 yıllık maliyeti 47 M€.\" Şimdiden Geçmiş Olsun Fener Ali Koç Ve Acun Bakalım Mourinho kaçınca ne yapicak, İyiki Galatasaraylıyım bu eziyeti çekmektense çıldırırdım...",
  "Gökhan Dinç: Icardi, bugün Mourinho'nun içinden geçti.\n\nCANLI: https://youtube.com/live/0nbX1e81aR4…",
  "Ali Koç futboldan ne anlar show yapayım diye Mourinho'yu getirdi başarısız oluncada gizli güçler diye taraftarını kandırır işin garibide buna inanan bir sürü insan var. ",
  "Lig maçı bile değil kupa maçı zeka seviyem yine yerlerde",
  "Ferdi veya Jayden'dan birisi ayrılırsa Fenerbahçe sol bek transferi yapmayı düşünüyor. Fenerbahçe her ihtimale karşı sol bek bakmaya başladı.\" @yagosabuncuoglu \n\n x.com/HypeFener/stat…",
  "Al at dedi",
  "Hemen vereyim cevabını: Mourinho bu lafa sadece güler icardi kim Arjantin milli takımından Messinin attığı biri.İcardi deki zeka şu; sizin bugi bulmuş Fb nefretinizi manipule ederek kendine etkileşim sağlıyor yani aslında sizi kullanıyor kullanılan Gs taraftarı;) (Kudurmuyorz )",
  "Demek istiyorki madem Mourinho yu getiriyorsun , ozaman o söz verdiğin yıldızları getireceksin… acuna ve yönetime çakıyo. Kesinlikle sonuna kadar haklı, Fred sakat Ferdi gidiyor ozaman getireceksin yıldızları… zajc crespo ya dönmesin tekrar olaylar",
  "Dünkü Vitaminler Mourinho ya futbol dersi vermeye çalışıyor.Vidanjor gönderin",
  "SURVİVOR KADIKÖY'DE  BAŞLADI SUNUCU ACUN   YARIŞMACILAR.  ALİ KOÇ İLE  MOURİNHO BAKALIM SEZON GELMEDEN KİM ELENECEK",
  "mal misin oglum sen mourinho chelseaye gittiginde schevsenkoyu paketleyip kimsenin tanimadigi drogbayi istiyor senin gibi mallarda böyle demismidir acaba",
  "Yine paramparça olduk ne yapsak olmuyor harika bir performans gerçekleştirip bu kadar pozisyon üretip sonuç alamamak çok üzücü ama herşeye rağmen tek gerçeğimiz tek bağlılıgımız yine Fenerbahçe\n\nArda Güler Yağız Sabuncuoğlu Acun #MaymunÇiçeği Mourinho Fenerbahçe",
  "Mourinho nun yaptigi ne oliyor kuculmek değil mi?",
  "su ana yasina kadar goodfellas izlemedin mi la .ddd",
  "Mourinho hocamdan sonra en iyi TD",
  "Mourinho ile sezon ortasını zor görürsünüz",
  "senin neresi geldi",
  "Öndercim mourinho efendi sezonu tamamlasın bende Twitter’ı bırakırım",
  "Bu lafların mourinho ya hicbir etkisi olmaz güler sadece...Adamın kendi taraftarının zayıf yönünü bilip manipule etmesi de gerçekten zekice.Adam sizin Fb nefretinizi kullanıp sizi sömürüyor yani aslında kullanılan Gs taraftarı.",
  "Mourinho ömrü Pep’i skmekle geçti",
  "Stadı bu hale getirir 60.000 kişi yapıp,  ŞL maçını oynatırdı.\nHoca da kimi istiyorsa alırdı !\nAziz Yıldırım",
  "Lan babandır. Haksızlık var ve konuşuyor. Ne kadar zorunuza gidiyor yaptığınız ahlaksızlıkların yüzünüze vurulması. Mourinho sayesinde dünya çapında rezil edeceğiz işte sizi.",
  " @leventumiterol\n : \"Mourinho'nun rahasızlığı verdiği Abdurrahim Albayrak cikletten mi çıktı? Demek ki bir rahatsızlık var!\"\n\nhttps://youtube.com/live/ZhIve10Gws8?si=EvhFJuEby4FF0PP8…",
  "Don Carlo yılı 4 kupa ile tamamladı.\n\n İspanya Süper Kupa\n La Liga\n Şampiyonlar Ligi",
  "Mourinho hocanın yerine\n45 milyon euro ya,\n3 tane kaliteli top oynayan oyuncu alırdım. Fener şampiyonlar liginde çeyrek final oynardı.\nTakımın başında İsmail hocanın olması yeterdi...",
  "Mourinho benim en son eleştiri yapacağım kişi bunu da başkan yapacak Mourinho super kadro verip rakiplerini susturacak bunu yapacak kapasitesi yok",
  "Mourinho Şubat ayında tazminatını alıp gidecek.",
  "Önder Özen: Zico'nun vaadi joga bonito’ydu. Geldi, kendi oynadığı gibi dizayn etti. Güzel oyundan vazgeçmedi. Mourinho da 'Benim bir başarı modelim ve boynumda madalyam var' diyor. 'Joga bonito, tiki taka, yüzde 80 topla oynamam var' demiyor.",
  "Adamlar duman etti 120 dakika tek pasla çıktılar kendi sahalarından Fb ne taktik var ne beceri üç forvet alan Mourinho kahraman böyle devam edin daha çok mağdura oynarsınız",
  "Mourinho'nun İnter, Real Madrid, Roma da saha kenarında yaptıkları ortada inşallah mourinho Türkiye kariyeri boyunca sadece sivri demeçler ile sınırlar kendini yoksa tepkilerini saha içinde gösterir ise sıkıntılı günler bizi bekliyor #sonsayfa",
  "Levent Ümit Erol ve Serkan Sarıyaprak ile #FENERBAHÇE \n\n Bazı maçlarda çift forvet olabilir.\n LÜE'den Daum örneği... \nMourinho, Cenk'i yakından tanıdığını dünyaya gösterdi! \n\n(\n@leventumiterol\n - \n@serkansryprk\n)\n\nhttps://youtube.com/live/ZhIve10Gws8?si=qqhTRgY8EAkRtS4S…",
  "Haklı aslında , Mourinho nun 2 senelik ücretinden az bir para için değmezdi zaten ",
  "Zevzek zekalı,siz trollerinizle buralarda vızıldarken o takım nerelerde kafanızı kaldırın yukarı bakın..Boş beleş hikayeler yazıp kendinizi avutun işte..Mourinho bile ne olduğunu iki haftada çözdü..Siz Ilıcalarda Koç sevmeye devam edin",
  "Okan Buruk Zamanında Futbolcu iken Real Madrid’den Süper Kupa Alırken Mourinho Tercümanlık Yapıyordu\n\nHerkes Haddini Bilecek",
  "Mario Branco denen palyaçoyu dillerinden düşürmeyen PARALI KÖPEKLER şimdi de Zajc, Krunic, Szymanski vs övüyor.\nFenerbahçe'nin düşmanları dışarıda değil içeride hem de OKUL AÇIĶ'ta.. x.com/Stan_Collymore…",
  "Üç golcüyü sahaya sürmek tutarsa dahilik, tutmazsa zırdeliliktir. Mourinho'nun ki tutmadı, Ancelotti'nin ki tuttu.",
  "Mourinho da sahaya 4 metre girseydi görürdü ",
  "RM Galatasaray’a mağlup olduğunda başında Mourinho vardı. Artık daha da keyifli şu olay ",
  "Mourinho bunlar istemiştir. Ali Koç pahalı o kadar para veremeyiz demiştir. Bu hikayenin böyle olduğuna adım kadar eminim. Mou Rafa’nın Talisca’nın 10 tane Szymanski edeceğini tabiki biliyor. Ha ama pardon hoca Talisca istemedi Szymanski’yi çok beğeniyordu.",
  "Ee? Aksini iddia eden mi oldu? Mourinho tabi ki çok iyi bir hoca. Ama bu FB’nin 16 yıldır Şampiyonlar Ligi’ne katılamadığı gerçeğini değiştirmiyor.",
  "Senin cop takminla Avrupa kupası getirdi tek Avrupa kupası , başka hangi Td getirebilir Mourinho gibi dünya markasini eleştiriyor bide dünyanın en iyi ilk 3 TD sindsn biri",
  "Arda girerse çözer macı",
  "Mourinho'ya gönderme yapmış",
  "Bilemedin. Doğrusu: Mourinho Galatasaray'la baş edemez olacaktı",
  "Bide UEFAdan elenince gör sen mourinho krizini",
  "Branco’nun medyada arkası yok çünkü hiç bu işlere uzak. Gördüğüm kadarıyla menajerlerle akçeli işleri de yok. Mourinho’nun geliş sebeplerinden birisi o. Mou’yu bozma pahasına adamı iki de bir hedef almak ne demek? Hem de 2 karşı cepheden birden? N’oluyoruz ya?",
  "Mourinho dün neden transfere gerek yok dedi onu düşünüyorum",
  "Sen nasıl eleştirirsin Dzekoyu!!! Hayin tıroll norveçli hayin dzeko çok iyi oyuncumuzu değersizleştirme adam buraya şl finali oynadı geldi ne var yani geçen sene lig bu sene şampiyonlar liginden elenmemize neden olsuysa??? Fenebahçe Dzekodan büyük değil herkes haddini bilsin!!!!!",
  "ahh ahhh Ali yatacak yerin yok yarın Mourinho sıçınca tekrar gidersin hocanın yanına yüzsüz yüzsüz",
  "\"Acun bey nerdesin\" #fenerbahçe #lille #mourinho #alikoç #röportaj  #tar... https://youtube.com/shorts/q_QRch_haNU?si=SnAVfWNanhbPEjFD… \n@YouTube\n aracılığıyla\nYine başlamışlar yönetimlerine saplamaya zengin picleri",
  "Ben de bugün bir yerdeydim Mourinho Mbappe yi istemem ille de En-Nesyri demiş.",
  "Deplasman golü kuralının kaldırıldığını öğrenen Mourinho abi",
  "Medyaya bakarsak kulübün kadro, bütçe, transfer planlamalarını Branco tek başına yapıyor. Ne Ali Koç ne Acun ne de Mourinho söz sahibi değil. Branco isterse alır, isterse gönderir. Bizim medya tam bir çöplük ya. Bb",
  "O zaman siktirip gidip napoliden anguissa yı alsınlar yada Kolombiyalı Rios u getirsinler.Bu Mourinho ya da kim oryantasyon veriyor ise hepsini kovsunlar...tüm resmi maçlarda kruniç tadiç dzeko oynatan adam hücum pres düşünmüyor yada futbol bilmiyordur.ayrıca bir forvet alın",
  "Fenerbahçe'den Mourinho'nun 'Transfer için yalvarmam' sözleri sonrası açıklama",
  "Bilgi \nLille play off  turunda. Fenerbahçe ve Fenerbahçe üstünde tutulan değerli hocaları Jose Mourinho amcam maçtan sonra Rıdvan aksu ile beraber zeka geriliği yaşatacak açıklamalar yaparak taraftarları kendi limitlerine düşürmek istemektedir. Bilgi \" ŞL\" ERROR 404 FB.... ",
  "Mourinho porto, İnter ile şl aldı realle babamda alır",
  "Terbiyesiz, ahlaksız, godoş mauro icardiye mi düşmüş 6s adına Mourinho'ya cevap vermek!?\nİşte fetösaray bu!!!\nCevap vermen gerekiyorsa, yönetimin veya hocan konuşmuyor, kulüp adına şerefsiz birini çıkartıp  savunma yaptırıyorsun. İşte galatasarayın karaktersizliği ve ezikliği...",
  "Hala Çok beğendikleri İsmail hocalarının çok beğendiği Krunic ve Zajc gibi vasatlarla uğraşıyoruz. Mourinho bunlara fazla zaten. Aman bölünmeyelim diye Ali beylerine laf söyletmezler. Ben aksine bölünmeden yanayım eleştirilmeden daha iyi olamazsın buna karar verecek olan taraftar",
  "Hedefiniz sadece lig şampiyonu olmaksa neden Mourinho’yu getirdiniz. İsmail Kartal, lig şampiyonluğu için yeterliydi. Eğer hedefiniz Avrupa’da başarılı olmaksa neden eksik bölgelere zamanında transfer yapmadınız?\nBizim aklımızla alay etmeyin, vasıfsız yönetiminizin bedelini biz +",
  "Ya ne kadar oe bir sayfasın. Mourinho henüz Fenerbahçe ile görüşmüyorken yaptı bu açıklamayı yağız. Bu maliyeti Fenerbahçe’ye olan maliyeti değil, adamın piyasada ki ortalama yıllık maliyeti belirtmek istedi. Fenerbahçe ile anlaştığı rakamlar bu seviye de değil. \nK.bakma ama",
  "Bu gidişle Mourinho’nun şalterler atacak. Adam açıkça dar ve kaliteli kadroyla çalışmak istiyorum diyor. Şu anda antrenmanları mecburen istemediği oyuncularla yapıyor. İdman kalitesini yerle yeksan edecek bir durum bu.",
  "Icardi, bugün Mourinho'nun içinden geçti.\n\nCANLI: https://youtube.com/live/0nbX1e81aR4…",
  "Tercüman Mourinho yıl bitmeden KA ÇA CAK!",
  "Uzaktan şutlar ve 120deki karambol dışında net kaçan bir şey yok ama kuş taşa çarpmış uyutun milleti uyutun en aklı başında gördükleri de bunlar işte mourinho eleştirmemek için 40 takla atacaklar",
  "maymun ve sincabı evden atma vakti gelmis",
  "Ben mesela bu sezon Mourinho'ya inanıyorum aslında. Kimseden de korkmuyorum ama tek korkum var Allah'dan başka o da Fenerbahçe. Kendi camiamızdan korkuyorum. Kendi başkanımızdan korkuyorum. Yiyecekler çünkü adamı. Mourinho kariyerinde ilk kez burada istifa edecek ++",
  "Senin ben anaskm",
  "İkisi de birbirinde silah olduğunu bilse arabadan bile inmeye cesaret edemez",
  "@ZOnderOzen\n Sen saygı duyduğumuz bir adamsın ama yerini kaybediyorsun çünkü yalan söylüyorsun Mourinho üç santrafor koymuş da bilmem ne olmuşta tur elinden gidiyor herhalde ki bütün forvetleri sahaya atacak bir de bütün sezon eleştirmeyecekmiş senin gibi adama yakışıyor mu be",
  "Galatasaraylı olarak Fenerbahçe'nin şampiyonlar Ligi'nden elenmesine ayrı\njose Mourinho'nun küçük düşürülmesine ayrı seviniyorum\nSevincim ikiye katlandı",
  "Yahu ilah mı bu mourinho ne gerek var bu laflara hoca hakkeden iyi ona diyecek bi şey yok ama olamaya bilir gördük iste adana maçında",
  "Şayet mâlum kulup Mourinho ile anlaşsaydı(!) gitmemek için ayak direyen 1.55 lik gevşek ağazlıyı lisenin bahçesinde sikerlerdi....",
  "Efe Akman iddaa ediyorum Arda Güleri geçecek! Fifada kariyer açtı kendine! (Hırslı)",
  "Branco denen herif yere göğe sığdırılamıyor iken, hakkında editler havada uçuşuyor iken, tahtanın önünde Mourinho'ya akıl öğretirken kendisine palyaço dedik diye küfürler yiyorduk.\nŞimdi sadece 1 ay sonra herkes ona sallıyor ve hatta görevine son verilebileceği bile konuşuluyor.",
  "Fenerbahçe'de Mourinho'dan penaltı tepkisi ve Avrupa Ligi yorumu: Şansımız var https://ift.tt/g5oCRl9\n#fenerbahce",
  "Fenerbahçe Medya Sorumlusu Alper Yemeniciler'den Mourinho açıklaması:\n\n\"Hocamızın sözleri kasten saptırılıyor. Kendisi süreçle ilgili hiçbir yorumda bulunmamış ve kulübün şu ana kadar atmış olduğu adımlardan da memnun olduğunu söylemiştir. Hocamız, başkanımız ve kulübümüzle",
  "Mourinho başını belaya sokacaktı! Maç sonu fena patladı: Onu bir daha almayın",
  "Serra\nFitneci birisi\nHadiste bildirilmiş, çok özel\n\nkpss covid florya acuna trt 1 ayşegül aldinç memur s-400 Almiron Wanda Cher Ndour Neres Mourinho Branco arda güler kuymak boğaziçi icardi karabük fatih altaylı dünya sağlık örgütü bank asya'ya alper uefa süper kupa domuz",
  "Hani Mourinho Oğuza bayılmıştı? Size de bunların haberleri yaptırıldı. Sports Digital siz Fenerbahçe düşmanı kancık heriflersiniz.",
  "Jose mourinho'ya sesleniyorum yapma hocam adamın ayarları bozuluyor demedi deme",
  "İşte adam da bunları Mourinho ve takım sayesinde yapabildin diyor.\nElenmek ise tamamen sizin yapmadığınız A kalite 6 numara ve Fred'i yedekleyecek iyi bir 8 numara yüzünden oldu diyor.\nBunu gerçekten anlayamayacak kadar ne yaşadınız siz kardeşim?",
  "70 yaşına geldin daha Türkçe konuşmayı öğrenemedin, bu kapasitesizlikle Mourinho'nun ayakkabılarını boyayacak adamsın",
  "iso yiyip mourinho getirdi Allah razı olsun deriz.",
  "Mourinho yapmış olabilir",
  "ulan yaşlı bunak ardayi sok oyuna çözsün maçı",
  "#Sonsayfa\nSayın José Mário dos Santos Félix Mourinho, 20 milyon avro'yu tazminat olarak alır sonra hotel anahtarını resepsiyonda çalışan kişiye teslim ettikten sonra kaçar.",
  " @ZOnderOzen\n: Zico'nun vaadi joga bonito’ydu. Geldi, kendi oynadığı gibi dizayn etti. Güzel oyundan vazgeçmedi. Mourinho da 'Benim bir başarı modelim ve boynumda madalyam var' diyor. 'Joga bonito, tiki taka, yüzde 80 topla oynamam var' demiyor.\n\n‘Oyun üzerinden değerlendirme",
  "En daraldığım bunaldığım noktada kapına gelip vaktinin fazlasını alamadıysam destek olarak hissedemediysem yorma daha fazla",
  "Ya Serhat Akın sen tıpkı Nevzat Dizdar,Haluk Yürekli,Kemal Belgin vs gibisin geçen sezon İsmail hocaya demediğin kalmadı Şimdi Mourinho ya başladın sallamaya gündem olmak için Fenerbahce sayesinde san şöhret sahibi oldun sen de salla takıma zarar vermeye çalış",
  "Olacağını aylar oncesinde söyledik zaten jesus bunlara 2 gömlek büyük geldi mourinho bunlara 10 gömlek üstün gelir bunların vizyonu zeki murat göle tahir Karapınar aq",
  "Fenerbahçe futbol kulübünün başına neden sürekli Portekizli hoca alıyor bir İtalyan olabilir bir İspanyol yada bir alman olabilir Vitor Pereira, Jorge Jesus ve Jose Mourinho ve bu hocaların hepside Fenerbahçe’yi küçümseyici sözler sarfediyorlar",
  "Mourinho, Okan Buruk'u izlediğin kadar Lille'i izleyip analiz etseydin de elenmeseydin!\n\nCANLI: https://youtube.com/live/0nbX1e81aR4…",
  "Mourinho, babanın yatağında ananı becerse razısın bence.",
  "Dünden beri fener Mourinho övecek diye mahvoldu bu adam",
  "Mourinho'nun dün oynanan Lille maçında rakip oyuncunun taç kullanmasını geciktirmek için ona sarıldığı görüntüler:",
  "Ek bilgi  Galatasaray’ın son olarak 9 Nisan 2013 ŞL’de Real Madrid maçını 3-2 yenmiştir ve o dönem Real’in teknik direktörü de Jose Mourinho’dur. (Eboue, Sneijder, Drogba)",
  "Arda abi daha sonra Mourinho hocam otobüs çekti diyorlar. Real'e bak az sonra Otobüsü çekicek.",
  "Daha geçen de ben iyi oyun beklemem mourinho skor hocası skora bakarım diyen eleman değil mi \nBir dediğin bir dediğini tutsun birader",
  "Mourinho o kupayı Fenerbahçe'de kazanmadıktan sonra ne işe yarar o istatistik. Sene sonunda istediğiniz başarı elde edilmezse bu yazdıklarınızı silersiniz muhtemelen",
  "Mourinho size kalın gelir aga",
  "Mourinho çok büyük bir isim evet ama dün ki maçtan sonra medyada bazı isimler bence övmek için övüyor Hocayı. Mourinho yerine X olsa ve elenseydik söylemler aynı kalırdı diyebilen varsa eyvallah ama ben diyemiyorum. İsme göre yorum son yıllarda Fenerbahçeli yorumcular.",
  "Bu Sercan guido Rodriguez West ham'a gidince yönetim mourinho'ya daha gencini ve daha iyisi alacağız diye masadan kalktı demedi mi?\nŞimdi öne çıkan kimse yok diyor\nBunlar yönetimin destekçisi olmuş dedigimizde kızıyorlar",
  "Sizi  kim seviyor ki , bizi zaten kimse sevmezken, yıllardır hayalarini çaldığı bir spor kulübü kim sever . Ne sen seversin ne bjk ne da başkası. Zaten seviniz diye bir beklenti içinde değiliz. Biz bize yeteriz #Fenerbahçe #Mourinho #superkupa",
  "Oynadığı takım sanki Real Madrid çok saçma bir açıklama yapmış",
  "Mourınho dan daha iyi seçimler yapıyor",
  "Mourinho'nun yapmak istedikleri ve yaptıkları aşikar ve çok iyi şeyler yapacak. Ama adama hala orta saha alamadınız ya da almak istemediniz. Eğer orada İsmail'in yanında sağlam biri olsaydı her şeye rağmen eze eze yenerdik. Yine şansızdık, olmadı ama o zaman iş şansa kalmazdı",
  "Ağlama ümit ağlama ne zaman ki kendinizi eleştirir , işinize bakarsınız o zaman bir şeyler başarırsınız , dilinizde hep Galatasaraya sallamak TFF'ye sallamak , sürekli bahane üretip algı yapmak , Mourinho gibi adam Lille maçı öncesi Galatasaray hakkında konuşuyor acizlik burda.",
  "SENA DUBAİ YOLCUSU\nSENA O UÇAĞA BİNDİ \n\nYOLUN AÇIK OLSUN SENAM KAZANDI \n@sma_senabilir\n#Trump2024 #UEFA #Footballtickets\n #Final #SuperCup #haber #sondakika #gundem  #tutuklama #yaralama #olay Tel Aviv #Eskişehir Mourinho lille #carsamba #BBNaija #Trump2024",
  "Uefa yi almış gibi yorumları görünce hayretler içinde kalıyorum. Bu oynanan oyunla siz UEFA da başarı mı bekliyorsunuz. Mourinho nun gelmesine neden sevindik çünkü iyi bir kadro olacak Ali vasıfsızlığını konuşturamayacak artık dedik. Ama gelinen nokta da değişen bir şey yok",
  "ne yazıkki bizim taraftarlar yine galatasaraylıların dolmuşuna binmiş durumda,mourinho korkusundan algı yapiolar bizimkiler ise sazan gibi atliyorlar . lille FB ile aynı degerde kadroya sahip ve gsden daha degerli kadroya.adamlar üc kat daha düsük kopenhaga elendi bölünmediler",
  "Lan ezikler sizde gidin amk 9 defa ön elemede elenerek dünya rekoru kırdınız dünyanın en önemli hocalarından mourinho'yu bile hayatın da ilk defa ön eleme de elettirdiniz amk  işte bütün bunların sebebi bütün işi gücü bırakıp içeride Galatasaray ile uğraşmaktan kaynaklanıyor",
  "Galatasaray ile Fenerbahçe arasındaki fark işte tam olarak budur. \n\nBiz UEFA takımı değiliz ŞAMPİYONLAR LİGİ takımıyız.",
  "İcardi ve Mourinho kıyası yapacaksanız futbolculuk kariyerleri üzerinden yapın.",
  "transfer yasağı olan dağılmış adanademire karşı kendi evinde davinson sanchez'in ürettiği kadar gol beklentisi üretemedin girdiğin(?)gol pozisyonları sayısı son 2 senedir oynadığın ofansif futbol ile alakan yok bunak portekizli mourinho tazminatını alıp al qadsiah'a kaçacak :D oe",
  "Koyun can derdinde kasap et derdinde soruya bak amk",
  "Fenerbahçe'den Jose Mourinho açıklaması! \"Sözleri saptırılıyor\"",
  "Kasım ayındaki TS maçına kadar 9 maç var. TS 9. Maç. İlk maçta aldığımız 3 puan dahil olmak üzere TS maci sonrasina dek 36 p var. TS maci sonrası Mourinho kovulur. Potansiyel 39 puanın 25ini toplarız. 28 olamaz.",
  "Ali koç adamsa serhatı Mourinho yardımcı yapar !",
  "O ne demek oluyo? Olasılık olan ne?",
  "Şey ya şu Arif ile Hakan nerde hani Okan’ın kankileri beraber namaz kıldıkları bir yere mi kaçmışlar yoksa, Mourinho takım takım gezip o kupaları alırken Okan cemaatlerle takılıyordu\n\nHerkes gerçekten haddini bilecek .",
  "dedi köy takımı kopenhagın altında kalanlar lille dedigin takım gsden daha degerli daha iyi kadroya sahip,kopenhag ne la 70milyon euroluk sıradan bir takım. algınızı yesinler mourinho korkusundan dolayı topyekün algı karalama peşindesiniz",
  "Abi Real'i boşver sence istikrar açısından Mourinho gelecek sene için de devam etmeli mi",
  "Mourinho nun evdeki koleksiyonlarını saymazsan haklısın ",
  "Amk oğlu mourinho gelince ezildiniz dünyada mourinho fb gündemde ",
  "Sparta dan 4 yiyorlar  neredeyse almadigi kupa kalmayan mourinho ile okani kiyalasmalarini arda ve adjnj unuttugum cocukla kiyaslayan futbol akli iste ",
  "Sabaha musmutlu uyanalım\nHer şey Gönlümüzce olsun...\nGeceniz güzel geçsin \n#İyigeceler\n#GeceyeBirNot\n#GeceyeNotum\n#FurkanBölükbaşıTutuklansın\n#DilrubaSerbestbırakılsın\n#SONDAKİKA \n#Deprem",
  "olamazsa yapamazsa edemezse satamazsa diyorlarsa hayırlı uğurlu olsun diyorum... tarihe geçer mourinho gibi hoca getirip eline verdikleri kadro ile sezon sonuda hocamız bir ton tazminat alır gider.",
  "Hassiktir lan fetö iti! Milletin malına konarak zengin olmuş lavuk, Mourinho’ya laf atıyor! Sen önce çaldıklarının hesabını ver FETÖ’nün  şakşakçısı! \nMourinho sana büyük gelir alamazsın, hoşt!",
  "Yağız Sabuncuoğlu; “Mourinho’nun Fenerbahçe’ye maliyeti 47 milyon Euro.”",
  "Branco konusunda tavrım net. \n\nYedirmeyiz, yedirmemeliyiz!\n\nAcun Ilıcalı seçim döneminde 3-4 tane Fred ayarında yıldız demişti. \n\nArtık yürüsün de orta saha alsın!\n\nAklımızla dalga geçmeyin, Mourinho nun da gidişine sebep olmayın!",
  "#SonSayfa iyi yayınlar \n@melikecelik__\n hanım. Yorumcularınıza katılmıyorum, sosyal medya da anlamsızca mourinho güzellemesi yapılıyor ancak osayi varken mert oynuyorsa, irfancan varken tadic oynuyorsa nesri varken dzeko oynuyorsa. Hocanın yüzünden elendi demektir.",
  "Adam haklı alamayacağın topçu yoktu hani dybala talisca lukaku çekmen lazım senin orta sahaya hojberg berge bile cekemediniz Lille karşısında orta sahamız yoktu yine Mourinho sayesinde turuda gecebilirdik",
  "Öyle yapıyorsa kendi topuğuna sıkıyor demektir. Taraftar Ali Koç'a değil, Acun ve brancoya güvendi. Acun'un kredisi erken tükendi. Branco öncesi transferler, Branco sonrası transferler ortada. Ek olarak Mourinho-Branco etkeni var. Bu lokma boğazında kalır, benden demesi.",
  "Ali Koç un açık ara en iyi transferi.\n\nMario Branco nun verdiği güven şaka mı?\n \nSonuna kadar yanındayız Mario Branco ",
  "Mourinho fenerbahçeyi şampiyon yapamaz. Bu ali koçun sonunu getirir. Aykut kocaman geri gelir fenerbahçe şampiyon olur Avrupada final oynar.",
  "şimdi de o hoca olarak görmediğiniz okan buruğun karşısına 2 yıllık 46-47 milyon euro maliyetin altına girerek mourinho getiriyorsun bi 50 milyon da bonservise harcıyorsun özellikle icardinin %65i etmeyecek arap forvet için bonservis rekor kırdın :dd ++",
  "Üzülüyorum bunlara yaaa...Ali dayı gene ağızlarına bi parmak mourinho çaldı gene inandilar zavallılar aglamaya devammmm.....https://x.com/SportzArsiv/status/1823454269720125841/video/1…",
  "Real Madrid, 21. yüzyılda oynadığı final maçlarında sadece Galatasaray’a mağlup oldu.",
  "siz kimsiniz mourinho kim azıcık haddd",
  "Koskoca Mourinho getiriryoruz çingene icardinin diline düşüyor yazık beş para etmez adam Mourinho hakkında konuşuyor",
  "Mevcut yönetim nokta transferler ve Mourinho kozuyla hedefin CL olduğu söylemiyle kongrede oy topladı.\nBundan sonra kuşkusuz beklenti ve dileğimiz her kulvarda başarılı olmamızdır ama geçmiş 6 sezonda yaptıkları ve yap(a)madıklarıyla  Ali Koç yönetimi an itibariyle de fiyaskodur.",
  "İtalyanlar, ingilizler  Mourinho adına 3 tane kitap yazmışlar hepsini okudum. İsmail kartal adına kitap yazacak tek adam ahmet ercanlar.",
  "yeri dolar zaten mourinho defansif hücum sevmeyen bir sol-bek aldırır..\n\nfener şampiyon olamaz..\n\nic sahada Kasımpaşa,Rize,G.antep,Eyüp,bodrum gibi takımlara bazen 4-5 gol atmak gerek\n\nmourinho her maçı 1-0 kazanmaya calısıyor\n\nbu ligde tutmaz olmaz patlar \nçok berabere kalır FB",
  "gecen sene gayet güzel temel atılmıştı sadece birkaç yanlış vardı. mourinho'nun yapması gereken sistemi devam ettirip yanlışları duzeltmesiydi ama gecen seneye gore bambaska bir oyun oynuyoruz ve bambaska derecede kötü oynuyoruz.",
  "Mourinho kupa almayı seven bir hoca ve bunu başarabiliyor eminimki oda şampiyonlar ligini istiyordu bir yarı final görmek istiyordu en azından bir çeyrek final ama sabret hocam bu sene şampiyon yap bizi seneye direkt şampiyonlar ligindesin",
  "Mourinho krizi erken başladı. x.com/ParcalaAslanim…",
  "Mourinho sahanın ortasına sıçsa bile ne güzel sıçtı diye alkışlarsin sen",
  "eğer ben mourinhoyu okan buruk'u devirmesi için getirmedim diyorsan bunak portekizli mourinho seni şampiyonlar ligine de götüremedi takımın başında çıktığı resmi maçlarda hiç güçlü bir oyunu varmış görüntüsü vermiyor isviçre takımı lugano'ya fark atamadan turladın++",
  "#Mourinho'nun da kariyerinin bitişini izleyeceğiz.. \nBu sene de  tek eğlence #fenevbahce https://x.com/fenerrmedya/st/fenerrmedya/status/1823069461496442977…",
  "Mourinho'nun o sözüne açıklama geldi: Kasten saptırılıyor",
  "ÖZEL GÜN ÇARŞAMBA\n\nANLAMI VİDEODA\n\nayşegül aldinç memur s-400 Almiron Wanda Cher Ndour Neres Mourinho #AfraSaraçoğlu Branco süper kupa arda güler kuymak boğaziçi dedem icardi karabük fatih altaylı kpss covid florya acuna trt 1 dünya sağlık örgütü bank asya'ya alper #MaymunÇiçeği",
  "Sn. Ali Koç,\n\nBu maçı sağlıklı bir şekilde izlerseniz takımdaki tüm eksikliklere rağmen Teknik Direktörümüz Mourinho ve futbolcularımızın müstesna karakteri ile işlerin “şanssızlık” denilen bu noktaya geldiğini göreceksiniz.\n\nŞanssızlık vakia. İşlerin şansa kalmamasını sağlamak,",
  "mental olarak Mourinho gibi hissediyorum, full hayal kırıklığı",
  "Mourinho roma dayken spiker ve yorumcular bana roma maçı yorumlatmayın veya anlattırmayın ızdırap gibi diye dolanıyorlardı şimdi ne olduda olanı yorumlamaktan koruma moduna geçildi anlamdıramıyorum bu ne perhiz bune lahana turşusu yanii…",
  "MARCA gazetesinin paylaşımı ve sonra yaptığı RT paylaşımını da buradan paylaşalım. Ekstra olarak da dünyaca ünlü sayfaların paylaşımlarında bunun Fenerbahçe değil Mourinho özelinde bir durum olduğunu ekleyelim.",
  " Abdurrahim Albayrak: \"Birisi gelmiş bizim hocamızı eleştiriyor, yok sahaya 3 adım attı yok 4 adım attı. Bir dur lan daha dün geldin.\"",
  "Mourinho bu açıklama ile kulübün elini yaratlatiyor bunlar öküz altında buzağı arıyor. Fb tatarftari bu gibi kişiler çok, amaçları sadece takımı karıştırmak sizi düşman etmek . İsimleri eleştirirken takım zarar görüyor. Batuhan ,Saç, Rıdvan,Serhat vb",
  "Dün Fenerbahçe’ye sövüyorduk bu gün Madrid aynı futbolu oynuyor. Orta saha yok defanstan forvete top yapmaya çalışıyorlar. Büyük hocaymışsın hakaten mourinho \n\n #RealMadrid",
  "orospu cocujlari bı adam akıllı duramiyolar",
  "Götun yiyosa krunicle ol",
  "mourinho balonu gibi",
  "Morinhonun real kariyeri belki kadro/basari olarak en vasat kariyeridir  3 yılda  1 kez şampiyon oldu 1 kez kral kupasi 1 kez super kupa aldı mourinho ovulecekse porto ve ilk chelsea dönemi ile övülür realde 3 senede 3 kupa alan hoca övülmez.",
  "Mourinho'yu bekliyor kanka o",
  "Oğlum Mourinho geldiğinde ambargo koyuyodunuz her yere noldu? İsmail Kartal da bu kadarını yapardı zaten, adama yazık oldu",
  "Mou, a menudo, peca de cicatero, pero, esta noche, el Fenerbahçe ha caído de pie en #UCL Ha sido mejor que el Lille sin Fred ni Kadioglu, ha tenido mala suerte (dos postes) y ha visto cómo le pitaban un penalti en contra que, para mí, no era. Ganas de ver hacia dónde va el Fener. x.com/marca/status/1…",
  "#Fenerbahçe || Önder Özen: \n\nJose Mourinho risk aldı, dengeyi bir miktar kaybetti. Cenk Tosun'u aldığında dengeyi tamamen kaybetti. Bu riski alırken fark yeme ile karşı karşıya kalabilirsiniz. Buna cesaret ettiyseniz, ben bunu alkışlarım.",
  "Mourinho yamı gözünü dikti neyaptı ",
  "Mourinho’dan 5alatasaray’a 5 göndermesi. ",
  "Jose Mourinho üzerinden mi kumpas kuruluyor şimdi de?",
  "yine mourinho paylaştın zannettim ĞQKDQĞDQNRPWİRQNDİQMDJWLS",
  "Mourinho’nun elini güçlendirin Fetöcülerin içinden geçer",
  "Hedef ligse ismaili tutsaydin illa okan burugun saltanatını yıkmak için Mourinho mu gerekli sende haklısın ne yaparsanız yapın olmuyor olduramiyorlar",
  "Szymanski iyi oyuncu formsuz şu an ama nesyri ile daha farklı rolde izleriz bence çünkü nesyri dzeko gibi alan boşaltan oyuncu değil o yüzden klasik tarzda 10 numara olsa daha iyi olurdu mourinho szymanski istiyorsa vardır bir bildiği",
  "Cidden üzülüyorum Mourinho’ya. Zirvede bıraksaydı keşke. Bu hallere düşeceksen ne diyim.",
  "mourinho şampiyonlar ligini alırken bokan napıyordu",
  "ulan fenevliler hocanız mourinho bir daha hatırlatayım",
  "Evet ya Mourinho kimki okanin yanında ",
  "Mourinho kim ki? Sizler Fenerbahçe tarafından kıymeti bilinmeyen kişilersiniz. Hadi beraber Ali Koç istifa... \nSizin gibilerin paylaşımları sadece cincona yarıyor..",
  "Arda Güler, kariyerine UEFA Süper Kupasını da ekledi. ",
  "Mourinho’nun Beliktaş’ın yaptığı gibi topu rakibe verip geçiş oynasa destekleyeceğim ama topa sahip olup hiç bir şey üretmeyince sinir oluyor insan",
  "Orta sahaya gerek kalmadi ali baskan. SL giremedik nasil olsa. Sen Akustikle vs. ile ugras. Mourinho zaten ne icin getirildi belli degil.",
  "Böyle konuşunca çok gizemli oluyor şimdi spor yazarları 1000 tane senaryo yazarlar Mourinho da bir şeyler salladım salaklar boş boş konuşuyorlar diyerek kahkaha atıyor dur",
  "İyi oynamak değil doğru oynamak önemli Mourinho'ya güveniyorum hem ligin hem Avrupa'nın sırrını çözmüş bir adam Mourinho zamanla anlarsınız",
  "BİLGİ - Mourinho'nun Fenerbahçe başındayken Şampiyonlar Ligi maçlarında aldığı galibiyet sayısı 0 (sıfır)\n\nKaç dedin kaç?\n\nSıfır\n\nEvet\n\n0",
  "Mbappe, Vinicius, Rodrygo, Bellingham, Valverde vs. Real Madrid 45 dk da Atalanta`ya 3/1 şut çekti. Ancelotti bilmiyor demek ki bu işi! Sorarlarsa Jose Mourinho defansif oynatıyor dersiniz. Taraftar ayırmaksızın söylüyorum maalesef ülkemizde çok fazla futbol cahili var.",
  "Mourinho neden geldi ? Süper lig için mi ",
  "Ali Koç, bu kargaşada ikisini de satar. Acun da yürüyemediği için adam alamaz (!). Bütün sene Levent Mercan’la devam ederiz. Uzun mesafe bakarsak da Mourinho’yu devre arasına çatır çutur taraftarın önüne atarlar. Süper yönetim",
  "Sen tam bir aptalsın ve öylede kalacaksın durum onu gösteriyor. Gecen senede bütün konuştuklarını yaladın genede utanmadan konuşuyorsun. Mourinho dedigin adam da boş cikar öyle dünyanın en iyi futbolcularıyla calismak marifet degil.Gördük işte...",
  " +Ocak'ta Mourinho'yu gönderip Aykut Kocaman'ı getirir 3yıl seri yapardı.. ",
  "İlk maçta 85 dakika oyunda kalan kruniç 2. Maçta 122 dakika  forma şansı bulmadı. Osayi ilk maç 1 dakika forma şansı bulamadı. Şunu ismail hoca yapsaydı kıyamet kopardı. Kusura bakmayın da tur orada gitti. Mourinho övgülerinizin altı bomboş... Sinekten yağ çıkarmaya çalışmayın.",
  "Lan ne çözmesi amk ahahahahahahahgaag adama söyletiyorsunuz salak. Mourinho ne zaman lille gibi kulübü için önemli bir maç önü böyle konuşmuş? Algı yapmaya çalışıyorsunuz eziğin evladı anlatacak beyni koymadılar mı sana? ",
  "Jose Mourinho evrenin en iyi teknik direktörü demek istedin sanırım",
  "Ancelotti`nin oyun tarzı ile Mourinho'nun oyun tarzı arasında ciddi benzerlikler yok mu?",
  "Seni gibi saksopat",
  "Çok güçlü oldular",
  "Mustafa Sarıgül: \"Mourinho'yu uyarıyorum. Tulum peyniri yemezsen işin zor.\"",
  "Ulan nasıl bir taraftarlık bu ya…..geçen sezon için kötü Hoca, iyi kadro yazanlar, bu sene iyi Hoca,  kötü kadro yazıyor ya…..ulan kadro değişmedi ki, geçen seneki kadronun üzerine Maxcimin, Alnesri, Cenk, Çağlar,Oğuz geldi arkadaş….bir az duruşunuz olsun",
  "Sene başında kamp döneminde Mourinho Bartuğ Elmaz hakkında olumlu gördüğünü söyledi ve performansından iyi sonuçlar bekliyor sizce İsmail Yükseğin yedeği olabilir mi sizce dün oyunda güzelde performans yaptı sizce nasıl olur  !#TransferRaporu",
  "Beni gelmiş geçmiş hocası ilgilendirmiyor şuan Fenerin hocası Jose Mourinho'dur herkes saygı duymasını bilecek bunlar fb düşmanı",
  "Biz bu dakikaya kadar böyle top oynayıp öne geçsek çoktan mourinho istifa demişlerdi",
  "annesinin köyden bulduğu kızla evlenen adamın hayat kalitesi\n https://x.com/Amarigankopegii/status/1823518380797685884/video/1…",
  "Akıl var mantık var. Biraz kafanızı kullanın, kafasını kullanmayan okurların da sana faydası olmaz. \n\nMourinho geldiğinde söyledi, transfer de acele etmiyorum takimi göreceğim diye, sonra başka açıklama yaptı Eylül de yapabiliriz aciliyet yok diye.",
  "aynen tarihin en zengin yönetimi aynennn",
  "Ancelotti eziği elinde milyarlarca euro bütçesi olan Real Madrid'le ilk yarı isabetli şut atamayınca birileri çıkıp Ancelotti'ye \"Real Madrid böyle top mu oynar\" dememiştir sanırım.\n\nAma bizdeki 3 ıq'lar Mourinho'ya \"Eski Mourinho yok artık, devri kapandı\" diyebiliyor.",
  "Fenerbahçenin Lille eşleşmesinden çıkmasının  mümkün olmadığını yazdığımda “Mourinho’dan iyi mi biliyorsun?” diyen arkadaşlar için Mourinho ve Fenerbahçe yönetiminin yaptığı hataları anlatan bir flood hazırladım, özellikle siz dikkatle okuyun. ",
  "Mourinho kadar da hoca değil zaten anca palace Frankfurt falan çalıştıtır",
  "Ya arkadaş adam geleli 2 hafta olmuş. Mourinho'ya yapmayın bari. Salın adamı. Şampiyon yapsın bizi. Sokayım Ş.L.'ye - Avrupa Ligi'nde şansımız daha çok.",
  "70 milyonluk euroluk kopenhaga elenler mourinho korkusu yüzünden algı peşindeler,lille dediginiz takım hem kadro degeri hem futbol olarak galatasaraydan üstün.tüm galatasaraylı fenomenler müthiş algı peşindeler,mourinho korkusu bacayı sarmış donlarına yapıyorlar",
  " Abdurrahim Albayrak'tan Mourinho'ya: \n\n“Okan hoca için yok iki adım attı yok dört adım attı, ulan bi dur da daha dün geldin!”",
  "Bitmiş okeye dönüyor ...haberi yok gibi ...kendisinin dinlenmeye ihtiyacı var diyeyim ...J.Mourinho'ya iki kelam edeyim belki gel şubeye derler misali konuşmuş",
  "ana hedefi super lig olup lig olmayan buyuk takim olamaz mourinho buyuk hocadir ve hedefi tüm kupalardir size biraz buyuk hoca sizin capınizi anlar basar gider bu kafada olursaniz",
  "nasıl toplayamadı aw gayyette topladı özellikle ismail ha toplayamadı anlarda atak yediğide oldu ama net pozisyon vermedi ve maç Ağustos'un ortasında UCL kalitesinde bir takıma karşı siz Mourinho farkını pek anlayamamış alabilirsiniz ama Milli aradan sonra daha net anliyackasiniz",
  "Ali Koç Mourinho",
  "Fenerbahçe'nin Şampiyonlar Ligi kupasını alması elbette sürpriz .Ama bu Şampiyonlar ligini gözden çıkarmayı gerektirmez. Real,City,Münih,PSG ... çoğu kulüp ile ekonomik olarak yarışabilecek düzeyde değiliz.Lille i eleyemeyecek kadar da kadro kötü değildi. Mourinho hayal kırıklığı",
  "Yalnız şampiyonlar ligi değil o ümit bey. Şampiyonlar ligi ön elemesi. Çok fark var . Mourinho şampiyonlar Ligi'nde Chelsea ile bile otobüs çekti. Ne yapsın tur maçında gole ihtiyacı varken savunma mi yapsın?",
  "FB 3 forvetle oynadı korkmadan, Mourinho severler Mourinho'ya anlatıversin bir zahmet\nFB'nin tek golünü rakip Lille kendi kalesine attı.",
  "Mourınho bu başarılarını nerede almıs ? Inter  - Real Madrid eee fenerbahçe ??? Dün akşam gördük seviyesini ..",
  "Inanilmaz butcelere acayip takimlar kuruluyor. Buna ragmen \"hocaya orta saha almadilar\" diyerek basarisizliga kilif bulmak tam anlamiyla sacmalik. Oyuncular sakatlanir. Senin her zaman farkli alternatiflerin olmali. Mourinho simdiye kadar her ihtimale karsi Fred'in arkasina",
  "Aziz başkanda ne vizyonlu adam daha adam akıllı teknik direktör olmadan mourinho ancelottı gibi adamları getirmeye calıstı nereden nereye geldik ya düşününce",
  "Abi sen de mi bir rap klibi yapsan konulu",
  "BİLGİ - Okan Buruk’un hegemonyasından kurtulmak için febem Mourinho’ya vergiler dahil 45 milyon para ezdi (kaynak: Sabuncuoğlu Şerafettin)",
  "konstugn adam mourinho aq nasık dün geldin adamın kariyerini ac bi bak adam mourinhoya dünkü cocuk muamelesi yapıyor",
  "mourinho bu defansif futbol ile ligde çok berabere kalır fazla maç kaybetmez ama  12- 13 kere berabere kalır \n\nşampiyon  falan olamaz bu kurgu ligde işlemez",
  "Bu adamda Mourinho abartısı aşırı itici ya gelmeden önce de bı konusmasina denk gelmiştim sanırsın adam atomu parçalamış",
  "Mourinhonun Porto ve Chelsea başarıları çok büyüktü ama Mourinho gibi bir hocanın orta sahadaki şu sıkıntıyı çözmesi gerekiyordu sonuçta adam bartuğyu oynattı orda",
  "Geçen seneki maçları kesinlikle izlememiş abi. Kaçak oynayan kurinici oynatmazdı. \nMourinho nunda 99 puan alan teknik direktörü neden gönderiyorlar deyip maçlara bakması lazımdı.",
  "Okan Buruk zamanında Real Madrid’den süper kupa alırken Mourinho tercümanlık yapıyordu.\n\nHerkes haddini bilecek.",
  "Fb yıllarca sivri bir dil kullandı. Şimdi de Mourinho sivri dili ile rakiplere laf kondurma çabasında. Bu kafa ile başarı gelmez, Lille den erken tokat yedi, ligde de başlar başlamaz Okan hocaya sataştı ama sonu kötü biter. Asla hatadan ders çıkarmıyorlar #sonsayfa",
  "Mourinho şundan çekecek",
  "ne kaliteli maçtı aq Real maçlarından sonra Süper Lig izleyesim gelmiyo",
  "Lille elenen Fenerbahçe'nin Son Psikolojik Durumu... \nAli Koç ile Acun Ilıcalı ile Ortalıkta Görünmüyorlar... \n\n#galatasaray #şampiyon #hedef25 #icardi #fenerbahçe #alikoç #mourinho #acunılıcalı #lille #taraftar #şok #üzgün #kızgın #bitmiş",
  " Abdullah Avcı: Zaman ve sabır istemiyorum sadece destek istiyorum.",
  "yine de liseye gider gibi gitmeseydim iyidi",
  "Fenerbahçe'nin son süper lig şampiyonluğu gördüğü sene(2014) doğan çocuklar ortaokula başlayacak. Şampiyonlar Ligi'nde son gruplara kaldığı sene(2007) doğan çocuklar ise lise sona gidecek. #Mourinho Galatasaray champions league ucl",
  "Yağız Sabuncuoğlu verdiği bilgiye göre mourinho maliyeti 2 yıllığına 46 47 milyon euro arası hem 60 milyon euro yakın para transfere harca ama fenerime limit işlemiyor\n\nArda Güler TRT 1 #MaymunÇiçeği https://x.com/atavratpitbull/status/1823596538003681422/video/1…",
  "Sadece jesus değil yakın geçmişte ismail kartal hariç herkes yalnız bırakıldı ya da yeterince destek göremedi. Aykut, erol ve vitor dahil. 2 maç kaybetsin mourinho’yu da ortada bırakırlar. Görmek ve anlamak zor değil ",
  "90+ puan alamazsa şampiyon olamaz mourinho. artık puan bandı bu Anadolu takımlarının gucsuzlugunden adamlarin transfer tahtasi bile kapali. 75 80 puanla sampiyonluk beklemeyin",
  "https://x.com/forzacimbomtr/status/1823707366547972227/video/1…",
  "Bu takımdan umutlu iseniz vay halinize.Mourinho,sizin Fatih Terim’de beğenmediğiniz hareketleri yapıyor.Böyle giderse uzun cezalar alabilir.2 maçta görünüm o.",
  "Mourinho geldi yarak gibi top oynatıyor 50m euro göte girdi diye kimse ses çıkaramıyor amk jdjsjsjskjsjsk",
  "@Fenerbahcetvcom de Bedri Baykam var...kadro üzerine konuşuyorlar .yok o niye oynamamış bu oynamış falan...ya adam uefa çetesi diye biseyin varlığına ve bu çetenin Fenerbahçe yi sampiyonlar ligine sokmadigina inanıyor,ne kadrosu ne Mourinhosu....",
  "mourinho'ya raconun kralını kesti ama dzeko'yu geçen sezon bitirmesi unutulmadı. icardi..",
  "Mourinho’yu ikna eden 3 saat sunum yapan adam Branco değil miydi? Neden bu yalakalar bu adama saldırıyo. Bu kulüpte herkes suçlu bi tek başkanlar sütten çıkmış ak kaşık zaten",
  "Ayyyyy Türkiye ne kadar garip bir yer doğru düzgün Türkçe bilmeyen adam kendini ifade edemeyen A1 seviyesinde Türkçe konuşan adam Mourinho yu eleştiriyor. \nPardon adam demişim",
  " Burak Sarıaslan: Lille takımı, Mourinho'yu kendi silahıyla vurdu.",
  "Kestane,yenilgilerde ortaya cikip hoca disine gore ise hocaya, Mourinho ise agzini acamadigi icin yonetime sallar. Survivordan geldigini unutup kulubun asbaskanlik makamini hice sayar. Senin gibi algisi yuksek at kafalililar da alkis tutar. Şu takima kõstek degil,destek olun.",
  "Tadiç ve Szymanski’nin toplam gol asist 60 bu arada bunu söylerken ",
  "Yemin ederim cenabetlik var ya Jose Mourinho getirdik gene gotumuzu dogrultamiyoz",
  "Üstüne 110 milyon isterler ",
  "Bu da baktı Mourinho da etkileşim var. ne yapacağını şaşırdı",
  "Babanız Mourinho akşam babayı\nAldı lililili Lili yar sarkısını mırıldanıp",
  "Mourinho Hocam o pozisyonda Szymanskiyle oynamak istiyor ve oynuyor. Senin ne istedin umrumuzda değil. Mourinho Hocamın ne istediğini umrumuzda.",
  "Senin ben kafanı skiyim Mourinho gibi bi adam En Nesyri gibi projelere gelicek dimi hala bunu savunup kendini haklı sanıyosunya harbiden sktir ol git amk babana bi sor neden poşet kullanmadın da doğmama sebebiyet verdin beynini sktiğim diye hesap sor soyunu sktiğim embesili",
  "Aynen hocam bizde güveniyoruz hocamıza ve oyuncularımıza Ayrı bir hava kattı takıma daha geleli az bir zaman olmasına rağmen ve zaman geçtikçe lige de ayrı bir hava katacak ve şu beyni küflenmiş sözde yorumcular Mourinho'nun gelişinin burda olmasının tadını çıkarsınlar",
  "Fenerbahçe ve Mourinho'ya laf söyleyen Salatasaraylılar  ; \nFenerbahçe elendi diye sevinenlerin Avrupa karnesi. Okşatarak şampiyon oldukları lig sayesinde gittikleri şampiyonlar liginde tokat manyağı olup ülkeyi rezil ediyorlar. Gören bunları tarih yazıyor sanar !!",
  "Mourinho, Kemal Belgin'den akil aliyor, Santiago Barnebau'nun önünden geçse taksim stadı daha güzel diyecek bir şahıs Mourinho'yu eleştirme sansina erişti bu ulkede...",
  "Mourinho şunları görse tşşaklarıyla güler size GS maçı gelse de şunları bir sksem diye 50 tane film çevirir kafasında. Adamı yalan haberle meze yapabileceğinizi sanmanız çok acınası haberiniz olsun ",
  "Şunu önce bi kabul edin hepiniz Jose Mourinho hocama hayransınız hatta canlı görmeyi dört gözle bekliyorsunuz sıkıntı yok bizde o günü dört gözle bekliyoruz sadece 6.haftayı bekleyin",
  " Jose Mourinho, Fenerbahçe'de neyi değiştirdi?\n\n Lille maçından yansımalar\n \"90'dan 100. dakikaya kadarki periyotta, Fenerbahçe geçen seneye yakın bir oyun oynadı.\"\n\n Barış Gerçeker ve Arda Vatansever'in değerlendirmeleri. | #İstatistikBankası",
  "Çıkıp Okan buruk u eleştirmeli.. pardon o Mourinho du",
  "Yoo gerçek taraftarın düşündüğü ne varsa hepsini çatır çatır söylemiş ve söyledikleri çok doğru tespit.\n\nAyrıca Mourinho ya hiç bişiy demiyor!\n\n Aksine milyonlarca taraftarın sesi olarak yönetime seçim öncesi verdiği sözleri, Fredin yerine ciddi yedek neden alınmadığını soruyor!",
  "Gerçek Fenerbahçe liler, suçlu kim? Ali Koç mu yoksa Mourinho mu? \n#Fenerbahçe #AliKoç #Komik #trend",
  "Bundan sonra ekranlarda daha sık göreceğimiz SURAT \n\n  #RealMadrid #Fatihaltaylı #Ukrayna #Afrika #Mbappe #covid #KARABÜK #UEFA #Şampiyonlar #Mourinho \n#FurkanBoeluekbasıTUTUKLANSIN Atatürk'e #Acun #dolar  #umudun",
  "Biliyorsunuz gündemde kalabilmen için Mourinho'ya - Fenerbahçe'ye giydirmen gerekir\n\nFenerbahçe ekmeğini yemiş",
  "Yayının tamamını izleyin böyle kesip biçip algı yapmayın serhat bizim büyük hedeflerimiz için mourinho getirildi ama orta saha transferi yapmadınız geçen sene fred yokken aynı sorunlar oldu hiçmi ders almadınız diyo",
  "tamamm",
  "Dünyanın en büyügü fenerbahce\nDünyanın en ıyı td mourınho\nFenerbahceyle ugrasılmasaydı ne real kalırdı ne cıty",
  "Geçen sezon Okan Buruk için de çok akıllı taktik zekası olan bir hocanız var Galatasaray'lılar demişti. Noldu Okan Taktık mi unuttu, şampiyon Mourinho oldu hemen.",
  "Okan Buruk Mourinho ile Baş Edemez Maalesef",
  "Bura niye böyle yaaa",
  "Ali Koç Galatasaray'ın Başkanı Olsaydı... \n\nAli Koç: Şampiyonluğumuz çalındı.\n\nGS taraftarı: Teknik adam işini yapmış, oyuncu işini yapmış, peki çalınırken sen ne yapıyordun?\n\nMaden şampiyon hocan ve oyuncun vardı neden Mourinho geldi?",
  "Çocukluğunda ne yaşadın acaba , sizin başkanınız sampiyonlar ligi önemli değil lig önemli demiş mourinho öyle diyor ,siz loser doğmuşsunuz, Avrupa’da başarılı olan ligde zaten başarılı olur , önemli olan Avrupa’da başarıdır, hayaliniz Galatasaray mourinho da benzettiniz kendinize",
  "kazanmak için en zorlandığı ziraat kupası 0 şaka https://x.com/fenerrmedya/st/fenerrmedya/status/1823827556241416681…",
  "İcardi kim köpek ki at yarrağı gündem olmak için Mourinho ismini kullanıyor. Amk piçi erkek arkadaşın karısını ayartmış bir yavşak. Bu İcardi geldikten sonra bokan buruk karısıyla arası açıldı ve boşandı sizce neden bir düşünün:))",
  "Taraftarı yine uyutuyorlar , Ali nasıl olsa seçimi kazandı. 1 tane yarı sağlam yarı çürük bi 6 no ile taraftarın gazını alıp yoluna devam eder. ilk günah keçisi Branco.    Sonra Acun.  Daha sonra Mourinho ",
  "Üç forvet oynamaksa marifet; aynı anda Necati, Kabze, Ümit  Karan, H.Şükür oynatan Gerets'in heykelini dikmemiz lazım. Çift forvetle oynayıp stoperlerle forveti üçleyen Fatih Hocam'ı saymıyorum, o zaten Mourinho'dan çok büyük.",
  "Sen ölmedin mi ya\nbiz senin cenazene gelmiştik…",
  "İNFİLAK ETTİM GÜLMEMEK İÇİN ZOR DURUYOR HAHSHAHSHAHSAHS",
  " UEFA SÜPER KUPA REAL MADRID'İN!\n\n UEFA Süper Kupa maçında Real Madrid, Atalanta'yı 2-0 mağlup ederek kupanın sahibi oldu.\n\n#ardaguler #MauroIcardi #ŞampiyonlarLigi #UEFA #Atalanta #Mourinho #AliKoç #Dzeko #Acun #İsmailKartal #Cenk #Avrupa #MertHakan #Fransız #Sevilla #Ferdi",
  "Mourinho bilir...Biz sadece destekleriz.Sezon sonu eleştiririz...",
  "Anlamayan eşşeklere davul, zurna az aq ! Daha hâlâ yok Mourinho 8 numara istemiyor, yok eldekilerle de olur dedi safsatalarıyla kamuoyunu zehirleyen, Fenerbahçe taraftarını vasatlığa alıştırmaya çalışan maymuncuklar da bi s… g… Fenerbahçe büyüktür, büyük kalmalı! alikoç istifa!",
  "Bu hallere mi düşecektin Mourinho ",
  "Serdar Ali Çelikler'den Jose Mourinho yorumu.\n\n#josemourinho #mourinho #serdaraliçelikler #fenerbahçe #keşfet #fyp #viral",
  "Mourinho gibi ağlamadım diyor yani",
  "jose mourinho dan örnek  alsın adam 3 forvet koydu maça  büyük hocalık dersi de alabilir isterse",
  "Önder hocanın amacı Mourinho nun ekibine dahil olmak gerek yok hocam bu taklalara",
  " x.com/crNuronaldo/st…",
  "Normalde çok sevdiğim ve saygı duyduğum biriydi kendisi. Taki mourinho’nun oyununu eleştirmeyeceğim sonuç odaklı bakacağım diyene kadar. Bu sene çok farklı olacağı belli /:",
  "Haklı mourinho aq süper finalinde Okan götü neredeyse orta sahaya gelecekti",
  "Ali Koc'a vuramayacakları zaman yani Mourinho Tadic Fredler felan geldiğinde büyük Başkan diyorlar\n\nSonra Bir olayda mesela 6 Numara transferi lazımsa  En Beceriksiz Başkan diyorlar\n\nSonra 6 Numaranın en iyisi gelince tekrar Büyük Başkan diyorlar gram duruşları yok",
  "Amk keli. Mourinho nun sol daşa Fetösaraydan fazla kupa görmüş OE",
  "@442fener\n algı yapma. Serhat mourinho destekliyor",
  "SON DAKİKA: Fenerbahçe için çarpıcı sözler! 'Mourinho efekti yetmedi' - Fenerbahçe - Spor Haberleri (http://milliyet.com.tr)",
  "Mourinho çok kaliteli, pahalı muhteşem bir takım elbiseye benzetilebilir.\n\nAncak bu takım elbiseye uyan ve yakışan gömlek, kravat, kol düğmesi, kemer, ayakkabı, çorap almazsan o iş olmaz,rezil olursun.\n@Fenerbahce\n gereğini yapıp transferi geciken orta sahayı acilen bitirmelidir.",
  "Seneye aynı post Jose Mourinho için atılacak.",
  "Jose Mourinho büyük takimlardayken böyle yapmazdı \n\nMauro İcardi x Fenerbahçe  https://x.com/i/status/1823716811713732960/video/1…",
  "Bu kadar tantanada araya gitti.Mourinho nun konuşmasında;sakatlanmasa Ferdi Fred in mevkisinde oynayacakmış Lille maçında???",
  "Mourinho önce kendi işine baksın her boka burnunu sokmasın. Önce takımı yönetsin",
  "Sonra Vitor toptan anlamıyor. Jorge Jesus komisyoncu. Jose Mourinho'ya da adam beğenmedi boşa masraf yaptırdı diyecekler. Bu sezonun ilk kurbanı da Branco oyuncu satamadı diye çullanacaklar adamın üzerine. O mu dedi Zajc'a kontrat ver Krunic al diye senin iş bilmez yönetimin aldı",
  "Mourinho gibi büyük bir hoca cümlesini iyi uydurmuşsun götünden!\nMillette inanıp yorum yapıyor bu Kamil’in sıktığı palavraya!",
  "Mourinho o 2 şampiyonlar ligi ni büyük kulübler ile aldı civciv Boku ile değil yanlız",
  "İsmail Kartal 1 milyona daha iyi ön alan baskısı yaptırıyordu. 10 milyona Mourinho çekip Fred Ferdi yoktu ağlaması dinlediler. Oyun gücü Namert ve Çağlara doğru presi yaptırmak demek zaten.",
  "mourinho porto ile uefa ve şampiyonlar ligini alırken, kopenhag gibi kücük bir takımdı,mourinho sayesinde büyüdü porto.o kupaları isimsiz genc cocuklarla aldı, o cocukları parlartı dünya yıldızı yaptı",
  "Fenerbahçe'ye kıymık dahi batsa YÖNETİME YAZAR, arkadanda böyle büyük bir taraftar grubu varsa, 6 senede sıfır başarıya rağmen Mourinho ve karakterli futbolcular sayesinde yeniden seçilmişsen en ufak bir hata yapma şansın yok, robot gibi mükemmel bir yönetim sergilemek zorundasın",
  "Fenerbahçe'nin elenmesi Alman basınında: \"Mourinho homurdanıyor!\" - ARTI49 https://ift.tt/uV8hszO\n#fenerbahce",
  "Rakip halinden gayet memnun mourinho ile temas kurmuş  kariyerinin zirvesini yaşamış ",
  "Yazdı(m). Bak bak bak ozguvene bak. Mutfağa gidip bir bardak su almaktan aciz bir eleman, Mourinho'ya hoca değil diyor. Daha taharet almayı bilmez, götünün bokuyla analiz kasıyor. Sosyal medya kapatılsın. https://x.com/_salih_klc_/st/_salih_klc_/status/1823457066297475266…",
  "Fenerbahçe'den Mourinho açıklaması haberi - http://borsagündem.com https://ift.tt/1a0Hb4Z\n#fenerbahce",
  "Cok iyi niyetli ama aynı zamanda amatörce haraket.\nEminim Mourinho endiselenmistir bu hareketten sonra",
  "Eğer ayarlarımızla oynadıysa Mourinho'ya söyleseydiniz ayarımızla oynayacağına sizi şampiyonlar ligine soksaydı da hasretiniz bitseydi",
  "İlk günden beri Jose Mourinho'nun gelişini Mesut Özil'in gelişine benzetiyorum. Her ikisi de büyük yankı uyandırdı. Mesut Özil'in sessiz sedasız ama kavgalı bir şekilde ayrılışı oldu. Jose Mourino'da da aynı final yaşanma ihtimalı yüksek.",
  "Geleceğe not :\nBazı Fenerbahçeliler Mourinho için \"Bu lig şaibeli bizi şampiyon yapmıyorlar. Mourinho bunları anlatsın da dünya duysun diye getirdik.\" diyorlar. Sezon sonu Galatasaray şampiyon olduğunda tazminat ödeyerek kovduğunuz Mourinho Galatasaray'ın büyüklüğünü anlatacak.",
  "Mourinho hocam eski takımını madara etmemek için uefaya gitti",
  "Yemin ediyorum mourinho benim gözümde adamın ham maddesi adam bu Çarli lerle bizim için muhatap olacak yoksa Abduş onu yolda görse abe imza imza foto foto diye bi yerini yırtardı arkadaşlar bunların amacı mourinho yıldız daşşaklı olduğu için reklamın iyisi kötüsü olmaz",
  "Bak bak tokmakçısı dzeko'nun yaşı kadar IQ'su olmayan adama bak hele. Lan kopil sen düşünmüyor musun acaba Mourinho \"bu adama 20 vermeyin şu adama 20 verin\" dememiş midir? Adama \"listemiz bu\" dediler adam da hiç birini ama \"En Nesyri olsun bari\" dedi öyle mi? Bi boku da bil konuş",
  "Orta saha almayın, o parayı şubat ayında tazminat olarak Mourinho’ya vereceksiniz. Nerden mi biliyorum?",
  "dünya yıldızı olacak",
  "Evet çok mutluyuz dün gece bayağı mutlu oldunuz biz değil ama siz ne mutluluğu kardeşim ne memnuniyeti takım o vaad edilen takımmı eğer buysa vay halimize Mourinho eğer bu yönetim ile mutluysa kulüpten çok başkan ve yönetimi kolluyorsa parasal ilişki önemli onun için demektir",
  "Fırat ilk defa Mourinho izlemiyorum. Manchester zamanından beri bilirim takip ederim. Zaten oyun anlamında ekime kadar hoca bünyesinde kuşku duyulması ve acaba denmesi saçma. Ama illa da Mou diye yanlış bulduğumu şeyleri de söylememek anlamsız geliyor.",
  "Bana ne derseniz deyin ama\nBiz 250 milyon değeri olan Fransa ligi 4. Elendik\nVe kilpayi elendik \n\nEvet cl çok istiyordum , çok ozledim\nBu sene mourinho ile orada olmak muthis bir duygu olacakti ama olmadi \n\nOnumuzde alinacak iki kupa var \nBiri lig biri avrupa ligi kupasi \n\nSakin",
  "Gerekirse tadiç başkanlık yapar",
  "Ya sence Mourinho un kariyerini bize anlatmana gerek mi var , sorun kariyeri değil sorun kariyerinin bitmiş olması şimdi sir Alex Ferguson kanunun başına geçsin kurtarsın manuyu o zaman o işler 15 yıl öncesiyle olmuyor , sen öyle sandığın için fenerlisin zaten",
  " @serkansryprk\n : \"Icardi, Mourinho ile uğraşmasın. Herkes kendi işine baksın. Önce eşine baksın.\"\n\nhttps://youtube.com/live/ZhIve10Gws8?si=EvhFJuEby4FF0PP8…",
  "Yalnız dün akşam bütün Fenerbahçe yorumcularının korkaklığı arşa çıktı.\n\nEvinde Lille’e üstünlük kuramamışsın. Net bir şekilde Lille senden daha iyi oynamasa bile daha akıllı oynamış. Hocası da Mourinho’dan daha etkili olmuş. \n\nVE TURU LILLE GEÇMİŞ.\n\nNeden kasıyorsunuz bu kadar?",
  "Zaten Mourinho'nun oyun planında da beklerin o kadar önemi yok ama 6 numara en önemli mevki. Bir de Ferdi bir sene daha kalırsa performansı çok düşeceğinden değeri 20 milyonun altına bile inebilir şu an. Satılmaması dünyanın en aptalca şeyi falan.",
  "Olum ciddi ciddi yazık amk nasıl bi garabet takım oldu fener mourinho bile düzeltemiyor",
  "Mourinho’nun Szymanski yerine bu adamları isteyeceğinden, bu adamların Szymanski’den 3 gömlek üstün futbolcu olduğunu bildiğimden şüphem yok. Ali Koç’un pahalı alamayız dediğinden de adım kadar eminim.",
  "benimkide aq herkese laf ediyo bi boku beğenmiyo gidiyo rakip övüyo deliriyorum evde",
  "Fenerbahçe still got Cengiz? I miss that man."
]