[
  "İyi yapmış zajcda ailemizin bir parçası katılanlar 1 yazsın https://x.com/coffe1ers17/st/coffe1ers17/status/1828917935605207482…",
  "Mourinho bokanı koruması yapar maalesef",
  "1. Torbadan Mourinho çalıştırdığı takımlardan kesin gelir de sonrasını bilemem",
  "Piknik yapıyorlar heralde 1.5 aydır kampta",
  "Acun Ilıcalı: Archie Brown ismi bize önerildi. Hocamız Jose Mourinho oyuncuyu değerlendiriyor.\n\nYağız Sabuncuoğlu",
  "Mourinho bu yönetime katlanamaz gider.",
  "Mourinho gibi bir adamı getirip ona ihtiyacı olanları vermemek ne demek? İş bilmez misiniz siz? 6 senedir aynı tas aynı hamam! Hem bu taraftara yazık hem de oyunculara. Kime bel bağlıyorsunuz? Krunic, Zajc??? #TransferlerNerdeAliKoç",
  "Lan şimdi fark ettim hocayla da 3.5 milyon eurodan iki sene kontrat uzatmışlar kafayı yicem ya bunu kovalım desek 7 milyon euro para mı vereceğiz şimdi ? Mourinho'nun tazminat bu kadar yoktur aq",
  "fenerbahçe oyuncusu değil. bence mourinho istemicek oyuncuyu.",
  "Önceki takımlarında Mourinho:\n\nAS Roma: 26 oyuncu (3 sene)\nTottenham: 10 oyuncu (2 sene)\nManU: 10 oyuncu (2 sene)\n2. Chelsea FC: 28 oyuncu (2 sene)\nReal Madrid: 15 oyuncu (3 sene)\nİnter Milan: 24 oyuncu (2 sene)\n1. Chelsea FC: 31 oyuncu (3 sene)\nFC Porto: 23 oyuncu (2 sene) x.com/fenerrmedya/st…",
  "Hey yavrum hey gesemde neler olmuş neler !! Soruşturma açılsın !!",
  "İsocu oldun aq daha geçen Mourinho vardı amk",
  "Aynen öyle 7 sene olmuş hiç bir ders almamışsan ve Mourinho getirip transferde pintiliğe kaçıyor vasat 6 kovalıyor arap liginden Maximin Sevilya da 15 golü geçmemiş adama 20 lik dayarsan Oğuz ve Levent’e 10 m€ dayarsan şampi olamayınca bu sene sktir olup gideceksin gidecek ",
  "ÖZEL | KAA Gent forması giyen sol bek Archie Brown, Fenerbahçe'ye önerildi!",
  "Ben de kıllandım kendisine. Hayır dedikleri mantıklı da değil aklımızla alay eder gibi konuşuyor. Mourinho çok transfer isteyen biri değil diyor, bunu mourinhoya diyor hani geçmişinde 1.5 milyar euro transfer harcaması yaptıran şimdiye kadar en çok harcama yaptırmış hocaya diyor",
  "kısmet..",
  "Sezon önü hazırlık kampında ikinci sınavımızı İnter karşısında veriyoruz\n\nİlk 11'imiz",
  "Jose Mourinho:\n\"Fenerbahçe taraftarının yönetime transfer için baskı kurması gerekiyor\"\n#TransferlerNeredeAliKoç",
  "Şahsen ben, Ali Koç' un ve yanindakilerin Fenerbahçe'yi şampiyon yapmak istemediklerine ikna oldum.\n\nAcun dahil.\nAziz Yıldırım hariç\nMourinho hariç \n\n#TransferlerNerdeAliKoç \n\nhttps://x.com/fenerrmedya/status/1828850122714739049/video/1…",
  "Mourinho her gittiği kulupte milyon milyon para harcayan birisi değil mi ben mi yanılıyorum ?",
  "Mourinho baba Bokan picini sik bizim icin",
  "Ali acun 6-8- sol bel acil acil. Size günahım kadar sevmiyorum ama mourinho için alın şu 3 adamı !!!!",
  "Ne oldu laan yalaka maşa zoruna mı gitti he sen Fenerbahçeli falan değilsin sen paraya tapıyorsun yönetim transfer yapmazsa suçu Mourinho'ya atacak sen gazeteci falan değilsin yalakasın",
  "Mourinho'yu mundar edecek olan tayfayı resimde görüyorsunuz ! 6 yılda SIFIR çekmiş ve utanmadan yalan söyleyerek seçimi kazanmış tayfa !!! Ha söylediği yalanlara 6 yıl inanmış ama akıllanmayıp yine oy verenlerin de ayrıca mq !!!",
  "Adı üstünde boklu mourinho",
  "Kulüp bu şaklabanlara kalmış ulan seçim öncesi sen değil miydin dünya yıldızları gelecek istediğimizi alacağız diye üstüne Ferdi’yi astronomik fiyata sattın hala ölücüyü oynuyorsunuz. Bakın net söylüyorum olası şampiyonluk Mourinho’nun sayesinde olur bu yönetimden bir sikim olmaz",
  "Ben olası başarısızlığı direk olarak yönetime yazarım , yok Mourinho transfer istemedi ayağı göt ayağı  #TransferlerNeredeAliKoç",
  "Seçimden önce şöyle uçacağız böyle kaçacağız, seçimden sonra kalemşörleri aracılığı ile yok limit sorunu yok ekonomi her sene aynı şeyler.Aziz Yıldırım olmasa Jose Mourinho'yu da getiremezdiniz.BECERİKSİZSİNİZ NET.#TransferlerNeredeAliKoç",
  "İkili mücadelede yanağı şişiren topçu iyi santrafordur",
  "Başkanım şimdi olsaydı Mourinho'yu ikiletmez verdiği en klas isimden en vasatına hepsine teklif götürür başlatırdı kupa alevini ama işte zengin bebeleriyle uğraşıyoruz Aziz baba'nın değerini bu sene dahada çok anlayacağız Aliyle Acun bu takıma çok zarar verir daha",
  "Mourinho denilen adama söyleriz sizin tdye luganoyu yenmek için taktik versin",
  "He bide şu var bu yönetim suçu sezon sonu Mourinho ya atarsa şaşırmam ama Mourinho değil kendileri gidicek Sercan acun ve Ali beyine söylersin artık yeterrrrrrrrrrr artık bu geçiken transferler de onlar suçlu ve sakın bana maddi yönden bahsetmesinler ilgilendirmez sözlerini tutsn",
  "Oyuncu Reytingleri",
  "Chevalier bir kalecinin bir takima etkisini net bir şekilde önümüze serdi herif önce feneri sonra slaviayı şlden itti",
  "beyler 6 tinci hafta babasinin 6 lik rekorunu kiracak rekor birakmadi dürzü mourinho paṣa son bir iyilik yapacak galatasaray camiasına ve taraftarina okan defolup gönderecek 7 lik olacak ondan sonra bir daha galatasarayin kapisinda bile geçmeyecek anlayin amk",
  "Mourinho'nun evine Beinsport bağlamaya gitmişler \"gerek yok ben radyo 1'den dinlerim demiş\n\nOnur DanielSturridgeOğlu",
  "Mourinho yenilenen futbol ikliminde eskiyen bir yüz çünkü kökleştiği veya Ancelotti gibi ilişkilerinin muazzam olduğu real madrid başkanı yok. Gittiği her kulüpte çok ciddi başarılar kazanmış bir teknik adam, en son Roma'da konferans aldı, ertesi sezon UEFA'da finale kaldı.",
  "Utanmasalar; Mourinho kadroyu tamamen boşaltın biz altyapıdaki futbolcularla oynarız dedi, diyecekler. Hocayı yedirmeyiz geçmişte çok yediniz artık o numaralar sökmez! Eksik varken hiçbir hoca transfer istemiyorum demez. #TransferlerNeredeAliKoç",
  "Mourinho sadece 6 Numara istiyor , 8 Numara istemiyor, Sol bek istemiyor \n\nVia: Botox Suratli",
  "Saçmalamayın be kardeşim. Acun bey sol bek talebi gelmedi hocadan dedi. Gelmeyen bir oyuncu için ne konuşuyoruz biz şu an acaba? Bu oyuncunun önerildiğini yayında söyledim. Hoca bunu istememiş. Olay bu kadar. Zaman yine beni haklı çıkaracak:)",
  "Şu transfer dönemi bir bitsin görecem bunları. Mourinho basın toplantılarında alayını sikmezse adam değilim!",
  "Mourinho transfer istemiyorsa cümle alem siksin beni rezil herif insanların gözünün içine baka baka yalan söylüyor",
  "6 yıldır aynı tas aynı hamam. bu yönetimden bi cacık olmaz. ömrümüzü tüketmeyelim.\n\ntutunacağımız tek dal hocamız jose mourinho. mourinho hocamızın arkasında duralım. \n\nbu basiretsiz çapsız yönetimin yanında olmayalım.\nbu çapsızlar için ömür tüketilmez.\n\n #TransferlerNeredeAliKoç",
  "Senin kafan basmamış, bu terazi bu sıkleti çekmez boşver",
  "Jose Mourinho zamanı geldiğinde bütün taşları dökecek Sercan Hamzaoğlu bekle göreceksin ",
  "Hasiktir ünal ppli olan dimi amk bi ara mourinho da vardı",
  "Mourinho nasıl transfer istemiyor amk SNWMDMMWLDLQOWOWKWKQKW",
  "Çok transfer istemeyen Mourinho'nun daha önce çalıştığı takımlarda transfer ettiği oyuncu sayıları;\n\nPorto - 23\nReal Madrid - 15\nChelsea - 59\nInter - 24\nManchester United - 11\nTottenham - 10\nRoma - 26\n\n19 Sezonda toplam 168 oyuncu transfer etmiş, sezon başına 9 oyuncu.",
  "hocam belki de avrupa için iyi oldu...",
  "Para bayılma da baba sen artık dünyada tanınan bilinen marka bir kulüp oldun her transfer için kulüpler senden fazla para almak isteyecek bu normal TD Jose Mourinho şampiyonlar ligi finalinde bile sen konuşuldun o zaman ekonomi demeyeceksin büyükler büyük oynar",
  "Jose Mourinho hocamın “taraftar talepkar olmalı” sözünden yola çıkarak; #TransferlerNeredeAliKoç",
  "Sercan Hamzaoğlu: \"Jose Mourinho çok transfer isteyen biri değil.\"",
  "Galatasaray iki sene üş üst de şampiyonluğunu kimse gücümsemesin, Fenerbahçe 10 sene şampiyon olamıyor, şampiyonlar ligide yok ,ama kimse Mourinho istifa demiyor.Okan Buruk da hata yapar yardımcı hoca şart Okan Buruka Arda Turan şart.Yönetim değismeli.",
  "Acun Ilıcalı: Archie Brown ismi bize önerildi. Hocamız Jose Mourinho oyuncuyu değerlendiriyor. \n\n(YağızSabuncuoğlu)",
  "Transfer olmucak da böyle şöyle olucakda muhabirlere söylerek yediremezsiniz  yönetim siz gideceksiniz Mourinho değil!!!!!",
  "O zaman adamı niye kovdunuz, bir çağırıyorsunuz bir kovuyorsunuz tekrar çağırıp tekrar kovuyorsunuz. Eşşek ettiniz adamı. O kadar başarılıydıysa devam ettirseydiniz. Mourinho Aziz Yıldırım’ın hocasıydı seçim kazanmak için yönetiminiz harcadı.",
  "Mourinho tamam işte Fener'e gitsin kardeş kardeş oynasınlar",
  "Maç Sonucu\n\nİnter 1-0 Cerrahpaşa FK",
  "Fenerbahçe geçen sezonun başarılı kadrosunu korumuş Ferdi Batshuayi hariç  Mourinho ve 6 yeni transfer  yapmış sadece 1 veya 2 transfer yapacak gençler sabırsız hepsi bu yönetim transferi en iyi şekilde bitirecektir. Beşiktaş'ın kadrosu zayıftı düzeltme yaptı.",
  "Mourinho kim aslında öyle biri yok",
  "Mourinho muhtemelen 10 numarasız 5 6 8 (iso- sofyan-fred) orta sahası düşünüyor. İsmaili keseceğini sanmam. Duruma göre pres ihtiyaci dogdugunda szymanskiyi denkleme dahil edecek. İsmail takımın beyni onu kesmek saçmalık olur.",
  "Son Dakika:\n\nAcun Ilıcalı: Archie Brown ismi bize önerildi. Hocamız Jose Mourinho oyuncuyu değerlendiriyor. \n@yagosabuncuoglu",
  "Bedeli neyse öderim",
  "Jose Mourinho : Transfer için yalvarmayacağım. (17.08.2024)\nSercan Hamzaoğlu: Hoca çok fazla Transfer isteyen biri değil.(28.08.2024)\nArtık yönetimin savunuculuğunu yapcam diye kendini rezil ediyorsun \n@sercanhamzaolu\n #TransferlerNeredeAliKoç",
  "Avrupa Gol Kralı olarak Altın Ayakkabı’yı kazanan Bayern Münih’in süperstarı Harry Kane özel röportajı yarın \n@fanatikcomtr\n Fanatik Gazetesi’nde; Jose Mourinho, Galatasaray, Arda Güler… Hepsi Kane röportajında\n@HKane",
  "Utanmıyor musun insanları kandırmaya? Mourinho'nun ağzından duyacak değiliz tabi salla gitsin. Yönetimi korumak için daha kaç tane hocayı öne atacaksın? Her sene aynı hikaye insanlar yemiyor artık. \n@sercanhamzaolu\n https://x.com/fenerrmedya/st/fenerrmedya/status/1828871057295511848…",
  "Hocamız oyuncu istemiyor da biz bir çilek sürprizi yapabiliriz hocamıza :)))) Bir de böyle garip cümleler var. Sercan denen herif bu garip cümlelere inanmamızı bekliyor. Transfer yapamayıp hocayı atıyorlar ortaya. Altay'ın gitmediği gibi mi Mourinho oyuncu istemiyor sormak lazım",
  "Mourinho Lille eleyemesse kimi eler merak konusu",
  "Ah canım ülkem ah",
  "Mourinho hocam tasarruf kapsamında bir bardak sudan başka ikram sanmayın dediği için bir bardak su verirdim",
  "Malum gazeteci veto edildi diyor hocayı taraftarın önüne atmaya çalışıyor",
  "mourinho veto etmiş bu adamı sercan hamzaoğlu öyle diyo ",
  "Mourinho tüm zamanların en çok harcama yapan 2. Hocasi Guardiola dan sonra 1.6 milyar euro ile buna rağmen ali ve acunu yalamak için transfer istemiyor diyor",
  "Her zaman hocam emeğiniz desteğiniz için görüyoruz her zaman destek vermeye devam",
  "Bunların mourinhoyu getirme sebebi aziz yıldırım kompleksi başka bisey değil yoksa ali koç kim mourinho yu getirmek kim",
  "KOPARTTI",
  "eee ne alakasi var mourinho neyi izleyecekte ogrenecek bide bu ergenler türedi mourinho izlesin öğrensin kwjfkwkd  mourinho bizden akil alacak son adam",
  "6 yıldır sınıfta kaldılar zaten yalanlar ile seçim kazandılar 2 günde mourinho seçimi kaybederim korkusuna bitiren adam 1 yıldır takımın orta saha problemini çözemedi",
  "@lucky_sunshinee çok olmadı tanıyalı ama etkisi muhteşem takip etmenizi öneririm",
  "Biz lig şampiyonluğu istemiyoruz biz Mourinho ile UEFA kupası istiyoruz #TransferlerNeredeAliKoç",
  "Daha iyi zaten, okan kadar lobisi olsa mourinho konuşulmazdı nerdeyse",
  "Yonetim mourinho babanın isteklerini biraz daha uzatırsa Mou baba",
  "Yazdıklarına biraz baktım hocam. Mourinho takıntısı nereden geliyor bilmiyorum. Taktik falan bilgisi yok gaz diyorsun çok enteresan. Bir adam gazla o kadar kupa alıyorsa ozaman gaza devam. Keşke o gazla fbye de final falan oynatsa Avrupa'da. İnsandan müthiş derece anlıyor demekki",
  "Adam gibi adam İsmail hocammmm",
  "Düşünsene  Elinde Mourinho gibi bir futbol dehası var Dünyanın en iyi hocalarından birisi her futbolcunun hayali bir hoca ve sen Orta saha alamıyorsun bu beceriksizlik biraz fazla oluyor \n@acunilicali\n #TransferlerNeredeAliKoç",
  "oglum dusunsene hocamiz mourınho zevkten dort kose oluyorum",
  "Sizin hayat sinemanız HD kalite mi amk? Daha ligin ilk haftasında puan kaybettiniz, champ. liginden sizde elendiniz. Sanki bizden daha iyisiniz gibi algı yapıyorsunuz! Mourinho sene sonunda tazminatını alıp sizi domaltınca görecem sizin hayat sinemanızı",
  "ÖZEL I Fenerbahçe'nin Archie Brown için ayırdığı bütçe 5 milyon euro.\n\nKulübü KAA Gent'in 12 milyon euro talebi olduğu doğru değil, talepleri 8 milyon euro.\n\nFenerbahçe teklif artırımı yapmayacak.",
  "Mourinho gelecek sezon kadrosunu kuruyor ",
  "Mourinho değişmişsin editi yapın da tam gitsin bari. Adamı bilmesek yutturacaklar",
  "Valla çıkıp Mourinho oynamıyor, yada kupalarını sahaya dizmiyor Bizde biliyoruz bu bilgileri de!Senin başkanın adama doğru düzgün kadro kurmuyor, halen 6numara Aplus.. almıyor ise.. Fred yedeği 8 yok ise (oda yönetime baskı yapmıyor ise)haşa gökten bile inse bu sene son seneleri!",
  "Sercan Hamzaoğlu: \"Jose Mourinho çok transfer isteyen biri değil. Maximin, En-Nesyri, Çağlar bu 3'ünü bitirin, sonrasına sonra bakacağız dedi. Hocanın birebir raporu bu. Şimdi o rapora göre bir orta saha.\" #FutbolArena ",
  "Bu sercan da aklı sıra Mourinho hocamızı bitirecek",
  "1 amrabatla konu kapanırsa 6. Hafta yönetim istifa denir sezon ortası 5 6 puan fark yenir Mourinho onlarla gider",
  "Fenerbahçe oyuncunun kulübüyle temas kurmadı, menajerler önerdi. Mourinho da kabul etmedi. \nSayın Acun Ilıcalı da hocanın sol bek şu an için talep etmediğini söyledi",
  "ŞOK! Mourinho gerekirse selcuksporsttann açarım hdmi ile tvye bağlarım demiş",
  "Mourinho hocamın yerinde olsam bir saniye beklemem, çeker giderim. Jesus'taki aynı senaryo işliyor. Yok bu çöpleri hoca istedi yok hoca transfer istemiyor. Yeter ulan..",
  "Git Samandıra ya burada söylediklerini bir de Mourinho ya söyle!!!\nOturduğun yerden şöyle alıcan böyle alıcan demek kolay!!",
  "4 gün kalmış hala utanmadan mourinho üzerinden değerlendiriyor diye yalan konuşuyor acur acun hocaya da saygınız yok aq",
  "Mourinho hocamın tüm exler 1. Torbaya toplanmış.",
  " Fenerbahçe, Gent'in sol beki Archie Brown için görüşmelere başladı!\n\nGent, oyuncu için 12 M Euro istiyor. ",
  "Okan mourinho'yu şutlucak/ Okan ilk yarı gelmeden gidiyor",
  "2023 - Fenerbahçe 3 - 3 İstanbulspor\n2024 - Fenerbahçe 1 - 1 Alanyaspor\n\nFatih tekke son iki sezondur Kadıköy'de şampiyonluk yolunda çelme takıyor. Bakalım Jose Mourinho Fenerbahçe'si bu maçı ne kadar ciddiye alacak.",
  "Gent 8 milyon istiyor aq şunları bilr paylaşıyorsunuz. Yakında benim yazılarımıda paylaşın bari.",
  "Yok yok kaçamazsınız 6. Hafta var :) usulsüzlük yapıpta salağ yatmak yok . Siz himmet dua usulsüzlük yapmadan başaramazsınız ",
  "Bunu diyerek bile yönetimi koruyup ilerde transfer yüzünden bir problem olursa suçu Mourinho’ya atmak için zemin hazırlatıyorsun bunu yaparak iyi insan olamazsın biri sana kötü birisin diyince twit atıp homurdanmayacaksın sayın \n@sercanhamzaolu\n. \n#Fenerbahçe https://x.com/fenerrmedya/st/fenerrmedya/status/1828871057295511848…",
  "Mourinho’nun ağzından çıkmıyor ya konuş.Kulüpte kriz çıksa maaşlar ödenmese çok maaş almayı seven biri değil diyicek. https://x.com/fenerrmedya/st/fenerrmedya/status/1828871057295511848…",
  "avrupa daha zor",
  "Mourinho maçlara çok fazla futbolcu ile çıkma taraftarı değil. Bundan sonra kulübü düşünerek 8 kişi ile çıkacağız \n\nOnur Gerekirseoğlu",
  "Mourinho hocam 3 tane szymanskiye 2 yapsak yerine 1 İsmail Kartal koysak olmuyor mu ?",
  "Hay amk",
  "Ne çileği ne fırsatı be 8 numara alternatifi alacaksınız altı üstü",
  "Acun Ilıcalı: Archie Brown ismi bize önerildi. Hocamız Jose Mourinho oyuncuyu değerlendiriyor. \n\n \n@yagosabuncuoglu",
  "Odada bir tane meczup var Mourinho Pep Guardiola’dan güncel olarak daha iyi bir hoca diyor.",
  " Son Dakika:\n\nJose Mourinho orta sahaya da transfer istemiyor.\n\nSercan Hamzaoğlu",
  "Yönetimi korumak amaçlı yalan haber yapıyorsun sorun burada. Yerli, gazeteciler Fenerbahçe teklif yaptı kabul edilmedi derken sen yönetimin kalemşörlüğüne savunuyorsun Mourinho veto etti diyorsun. Tepki görmen çok normal bu yönetimin savunulacak bir yanı yok çünkü.",
  "Hemen değil ya maceraya girmek adına bi denenir",
  "Abi yatcam yorgunum 00.00 açıkla",
  "Mourinho gittiği her takımda en fazla transfer bütçesi harcatan ve transfer için mesai yaptıran hoca ne anlatıyonuz ya",
  "Mourinho, kulüp çalışanlarına verilen Ford Focus araçların manuel vites 1.3 Fiat egea ile değiştirilmesini ve benzinden tasarruf yapılmasını istedi.\n\n(Malum Şahısoğlı)",
  "#transferlernerdealikoç \nBen Aziz babayı bu nafakacı yalakasıyla birlikte dolaşan Aliye karşı saflarında savundum şimdiye Başkan olsaydı transferlerini en kral oyuncularla yapmış Mourinho ile kupaya bir adım daha taşımış olurdu ama nerde kaldık Ilıklara şimdi transfer bile yok",
  "kimmis bakalim top class hocalar mourinho dedigin adamin 2 sampiyonlar ligi 1 i portoyla 3 premier ligi 2 italya ligi 2 avrupa kupasi var. premier lig sampiyonluklarindan biri de chelseayla tam 60 sene sonra. manchester united gibi okuz bi klubu 2. yapip avrupa ligi aldi yeter mi",
  "Mourinho'nun niye Becao yerine stoper istemesinin sebebi budur. Hoca buna güvenmiyor. Jayden'i stoper yapmak istedi ama Ferdi satıldı. Ve yönetim 6 numara ile transferi kapatma derdinde, Acun ise bu taraftara ağzım laf yapar sanıyor  Yemezeler Acun ve onun botokslu muhabiri..",
  "Sorsan Mourinho Maxime falanda gerek yok demiştir ali koç zorla almıştır:))",
  "Bu bilgiler doğruysa Mourinho’nun orta sahadaki eksikliği görememesi tam bir saçmalık.",
  "Sercan yönetime güzel çalışıyor. Her camianın yönetime özel kalemi var. Mourinho zaten sezonu bitiremez yönetime emniyet sibopu açıklamalar bunlar ",
  "Mourinho buraya gidecek zaten. Büyük ihtimalle avrupada son senesi bu sene.",
  "Mourinho güney amerika uçak masraflarından dolayı ülke içinden transfer istemiş orta sahada en büyük aday kadir bekmezci",
  "2018 den beri yiyen bunlar \n@gencfborg\n onlar yer şuan yiyorlar bile .. bak ses Seda var mı ? Mourinho getirilmiş zorla.. adama kadro kurmuyorlar Yıldız diye neysri Maximin Oğuz Levent yediriyorlar 6 numara A plus diyor Amrabat almaya çalışıyor bak ses yok yiyorlar şimdiden ",
  "Mourinho, kulüp çalışanlarına verilen Ford Focus araçların manuel vites 1.3 Fiat egea ile değiştirilmesini ve benzinden tasarruf yapılmasını istedi.\n(Lolipop oluzaham)",
  "Ya bırak sercan bu işleri ya. Seçimden önce açıklananlar neydi şimdi ne. Yıldız yagcak gelmeyecek isim yok şimdi mourinho istemedi diye üstüne atıyorsunuz. Ayıp yazık günah 7.yıla girdik ya daha hala orta saha bekliyoruz fırsat bekliyoruz. Rakibin dağılmak üzere yönetim uyuyor",
  "bi anlatsana sen iyi oyuncu getiriyorsun Mourinho diyor ki ben iyi oyuncu istemiyorum öyle mi ? ben salak değilim de salak olan varsa yer bunu",
  "Can arat : yangın yeri değil Young’un yeri hep fjskkdkskfkskdkdkdkskdkdkkdkdkkdkdkfkdkdkdsdkdklskfwlkdkdlskdkdkdksk",
  "25. hafta gs macinda kirmizi goruyoruz mourınho terımın yanina gidip parti henuz basliyor demesı ve dakika 90da en nesyrının kafa golu atip kazanmamiz ",
  "Fenerbahçe bir sol bek, 2 üst düzey orta saha transferini bir hafta içerisinde bitiremezse; transfer konusunda bir kez daha sınıfta kaldı demektir.\n\n“Bizim en büyük transferimiz Mourinho” söylemleri, seçim döneminde verilen sözler, hepsi boşa gitmiş olur. Doğruya doğru…",
  "Mourinho jaydenı da satalım kulübün cebine para girsin ben orda gerekirse tadici kullanırım demiş\n\nHamza Sercanoğlu ",
  "Bırak bu işleri sercan. İnsanları kandırma artık. Koskoca mourinho transfer istemiyor öyle mi? Ali koçu savunmak için tüm hocaları yediniz bu sefer yedirmezler.",
  "Mourinho’ya verilen sözlerin tutulması için tüm Fenerbahçelileri bu tweetin altına  #TransferlerNeredeAliKoç yazmaya davet ediyorum. \n\nYAZ, YAZDIRT, RT AT!",
  "anında GT ",
  "Adam olun mourinho agzi ile taraftara yalan soylemeyin yeterin artik 2 ortasaha ve sol bek alin #TransferlerNeredeAliKoç",
  "Jose Mourinho buna; “yönlendirilmiş keşif” diyor. Elbette burada antrenörlerinde bu keşif için sporculara doğru soruları sorması gerektiğini unutmamak gerek.",
  "tekrardan çok pis güven vermeye başladı bana. İnanıyorum Mourinho 6 atacak bu salatasarayıma.. \n\n https://x.com/fenerliymisim/status/1805315841426165770/video/1…",
  "bilen bilir mourinho real madridi böyle calıştırdı !",
  "Kafayı yersin 6 yıldır başarı yok sen gel 7. Yılına gir bütün zengin iş adamlarını topla yönetime al öyle bir kadro kurucam diye söz ver daha sonra Acun Ilıcalı açıklama yapsın biz istersek alırız yeterki başkanım bana yürü desin nerde o zaman göremiyoruz #TransferlerNeredeAliKoç",
  "Mourinho ile azizin çalışması gerekiyormuş galiba azize karsi koçu tutmus biri olarak söylüyorum bunu Ali koç acun falan çok sönük kaldılar bu tarz adamlarla Ali acun falan çalışamaz bunların kalibre yetmez Ali obrayi da idare edemedi mesela jesusu da mundar etti",
  "UEFA Avrupa Ligi resmi hesabından José Mourinho paylaşımı.\n\n#Narin #KızılcıkŞerbeti #DemetÖzdemir",
  "Ve Mourinho kaçacak ",
  "Sercan Hamzaoğlu: \"Acun Ilıcalı 'Brown'un kulübe önerildiğini, Mourinho'nun istemediğini' söyledi.\n\nYağız Sabuncuoğlu: \"Acun Ilıcalı 'Brown'un kulübe önerildiğini, Mourinho'nun veto etmediğini, değerlendirildiğini' söyledi.",
  "Acun Ilıcalı:\n“Archie Brown ismi bize önerildi. Hocamız Jose Mourinho oyuncuyu değerlendiriyor.”",
  "Gent, Archie Brown için Fenerbahçe'den gelen 8+2 milyon euroluk ilk teklifi reddetti. Gent halen 12 milyon euro istiyor. (Sacha Tavolieri)",
  "Hocam mourinho  da gelse ancellotti pep de gelse sen bambaşkasın babamızsın adamsın SENİ ÇOK SEVİYORUZ ",
  "Mourinho artık fredi ferdiyi özlemesin lütfen #TransferlerNeredeAliKoç",
  "Fenerbahçe'nin deneme antrenmanlarına davet ettiği 18 yaşında ki Santrafor Ayman Abdelazez.",
  "Maç Sonucu \n\nWisla Krakow 2-7 Cerrahpaşa FK",
  "Mourinho’yu getirdiysen bu adama transfer yapmak zorundasın, Fred ve İsmail’in sakatlanmaması için her maçtan önce dua mı edeceğiz? #TransferlerNeredeAliKoç",
  "Bu orta saha transferi hakikaten kabak tadı verdi ön plana çıkan isimler de hiç iç açıcı değil kimse kusura bakmasın amrabat ismailden iyi oyuncu falan değil hele mourinho'nun istediği oyuncu hiç değil bu paralar verileceğine düşük seviyeli bir oyuncu alınıp para 8 e harcanmalı",
  "Prime crespo olsa yeter :D",
  "1 beki şuan mourinho değerlendiriyor onay verirse transfere devam edilecek orta saha aylardır almadılar beceriksizşer",
  "Bu hocaya yıkma işinin boku çıktı. Her konuda Mourinho istemedi diyorlar.",
  "Yağız’ın ÖZEL rümuzlu haberini Yağız’dan 12 önce Sacha Tavolieri girmiş. Yağız belli ki ondan görmüş ama Mourinho 14 gündür cevap vermiştir diye düşünüyorum. Yağız biraz geç kalmış diyebiliriz. \nHaberi de CHANGE  rümuzuyla paylaşsa daha isabetli olurdu.",
  "Sercan Hamzaoğlu: \"Jose Mourinho çok transfer isteyen biri değil.\" #TransferlerNeredeAliKoç\n\nMourinho\n\nRoma İlk Sezon 9 \nRoma İkinci Sezon 9\nRoma Üçüncü Sezon 10\n\nToplam 3 Sezonda 28 Oyuncu Aldırmış\n\nTransfer Yapmayı Beceremeyen Başkan ve Yönetimine Mourinhoyu Kalkan Yapmayın.!",
  "Yanlışın var Mourinho ben dumanla haberleşerek anlarım demiş. Ah be kardeşim ismide yanlış yazmışsın\n\nSikke sikkelioğlu kaynak",
  "SON DAKİKA | Mourinho, sahada fazla adam görmek istemediği için maça 9 kişi çıkma kararı aldı (Parodi)\n#Fenerbahçe",
  "Olm 1. Torbaya bakın mq Mourinho 4 tane takım çalıştırmış",
  "SN.İpekyolu yetkililileri ahbap çavuş ilişkilerini bırakıp şu vanın en büyük sorunu olan seyyar ve kaldırım işgallerine artık bir devrim yapıp son verin lütfen..\n\nCumhuriyet caddesinin alt sokakları,ulu cami civarı ve diğer caddelerdeki esnaf ve seyyar işgaline son verin artık",
  "Kesinlikle",
  "#UEL",
  "Acun Ilıcalı: Archie Brown ismi bize önerildi. Hocamız Jose Mourinho oyuncuyu değerlendiriyor\n@yagosabuncuoglu",
  "taktik maktik yok bam bam bam",
  "Ya aklımızla dalga mı geçiyorsunuz siz Mourinho'nun daha önce çalıştırdığı takımlarda ne kadar çok transfer yaptırdığını görmesek inanacağız birde,ben azizci alici değilim ben Fenerbahçeliyim,işin açığı siz şunu diyin biz Fred'e muadil alamayacağız 1 orta saha ile kapatacağız",
  "@lucky_sunshinee her zaman bu adamın son 10 analizini incelemenizi istiyorum yaptığı başarılar ortada bu mesajı okuyanlar lütfen adamın twitlerine baksın daha ne yapılabilir ki ",
  "Biz teşekkür ederiz her zaman arkanızdayız",
  "Hangi deli kim bilir",
  "Ulan sercan, mourinho'yu tanımasak inanıcaz",
  "Mourinho nun 1.torbada calistirmadigi takik varmı?",
  "Sercan: \"Vetoman Mourinho bunu da veto etti!\"",
  "Mourinho kariyerinde her zaman çok transfer isteyen biri olmuştur örnek chelsea roma manchester en büyük örnek",
  "İşte böyle. Bu kurnaz botoksli sercana haddini bildirin. Bakın çok tehlikeli biri bu ve fenomenler, taraftarlar buna tepki vermediği için çok şımardı. Geçenlerdede Ferdiyi öne atmişti. Şimdide Mourinho",
  "Mourinhoda Bodo glimtten 6 yedi Tuna. Porto daha evvel sanki yoktu Mourinho gelmeden evvel. Guardiola Bayernda başarılıydı Ancelotti Bayern’den kovuldu Hemde tepetaklak ",
  "2. Eti Turti",
  "Sercan Hamzaoğlu: \"Acun Ilıcalı 'Brown'un kulübe önerildiğini, Mourinho'nun istemediğini' söyledi.\n\nYağız Sabuncuoğlu: \"Acun Ilıcalı 'Brown'un kulübe önerildiğini, Mourinho'nun veto etmediğini, değerlendirildiğini' söyledi.\n\nHer iki yarışmacıyada başarılar dilerim.",
  "ÖZEL | KAA Gent forması giyen sol bek Archie Brown, Fenerbahçe'ye önerildi!\n\n(@yagosabuncuoglu )",
  "Sol bek ,6 ve 8 numara alınmazsa şampiyonlk dualara kalır avrupada mourinho da olsa avcumuzu yalar geliriz zaten 2 senedir FB kanatları iş yaparsa maçta gol atıp puan alabiliyoruz kanatlara rakip önlem alırsa tıkanıp üretkn olamıyorz rakipde güçlü ise geride oyunu kabul ediyoruz",
  "Mourinho pek fazla maça çıkmayı seven bir hoca değil. Gerekirse takımı Türkiye Kupası’ndan çekeriz diyor.\n\nPiçcan Saksocuoğlu",
  "SİN DAKİKA \n\nYağız Sabuncuoğlu: “Mourinho, Archie Brown için onay verdi. 6 Numara transferi için temaslar devam ediyor. Ayrıca ekstra olarak hücuma bir çilek transferi olabilir.”\n@sercanhamzaolu\n şu şekil yıkılmıştır :)\nhttps://x.com/jorgereyiz/status/1828895102506324021/video/1…",
  " Acun Ilıcalı: “Archie Brown ismi bize önerildi. Hocamız Jose Mourinho oyuncuyu değerlendiriyor.”",
  "Siz Mourinho'yu taraftarın önüne atma haddini nerden buluyonuz Sercan efendi",
  "Asıl Fenerbahçe düşmanı sizsiniz 6 senedir hiç bir bok yapamayan adamı yine seçtiniz üstüne seçimden önce bi Ton kolpa yaptılar o ve acun.  Şimdi neredeler? Piyasada yoklar Ulan bunlar varya aziz yıldırımın tırnağında ki pislik olamazlar. Mourinho yu Bike aziz başkan getirdi.",
  "Mourinho yu getirdiğiniz gibi o orta sahalarıda getireceksiniz sol bekidr alacaksınız #TransferlerNeredeAliKoç",
  "Dayı sevdiğim topçu ama bok gibi edit",
  "Jose Mourinho yönetiminde her şey yoluna girecek gibi görünüyor",
  "Okan Hocanın takımları her sene geç form tutuyor bundan kimse bahsetmiyor. Giderse, Mourinho batırmazsa eğer bu FB ile mücadele edemeyiz. Gidince değeri anlaşılacak Hocanın.",
  " Acun Ilıcalı: Archie Brown ismi bize önerildi. Hocamız Jose Mourinho oyuncuyu değerlendiriyor.\n\n(Yağız Sabuncuoğlu)",
  "abi bizlik sıkıntı yok her sene aynı olay zaten biz üzülmüyoruz artık. tek üzüldüğüm Mourinho getirmişken belki de kadronun en önemli parçasını boş bırakmaları. bu yönetimden umudu keseli yıllar oluyor.",
  "Sercan Hamzaoğlu: \"Peres'e Brezilya'dan teklif geldi. 1.4 alıyor. 1'e yakın teklif geliyor. Kalan parayı Fenerbahçe versin diyor. Oyuncular hiç adım atmıyor. Yönetim Samandıra'ya kamp kurdu. Acun Ilıcalı ve Mario Branco yoğun çalışıyor.\" ",
  "la malcan maloğlu\n\nbu adama iftira atarken 2 kere düşüneceksin\n\n1- ben mourinho ile nasıl başa çıkacağım \n2- ben jose mourinho silahlı kuvvetleri ile nasıl başa çıkacağım",
  "Mourinho Fred'in yokluğunda orta sahanın yol geçen hanına döndüğünü göstermek için top gelmesin diye rakibin arkasına saklanan Krunic'i oynattı. Fred'in 11e girdiği ilk maçta Krunic  kadrodan çıkarıldı bunları. Kim yiyorsa afiyet olsun biz yemiyoruz",
  "Hocam Fatih Terim - José Mourinho savaşı başlar mı ?",
  "Fenerbahçe Jose Mourinho iddiası var",
  "Mourinho nun istediği oyuncular spesifik oyuncular o yüzden oynatıp kendini doğru kanıtlmadığı sürece aldığınız fiyata satmanızda zor olacaktır.",
  "Kadıköye git gel çok yakıyor maçları samandırada oynayalım\n\njose mourinho",
  " Infos #KAAGent : \n #Fenerbahce put an eye on Archie Brown to replace Ferdi Kadioglu ! \n Told #Fener has a good opinion of the English left back even if the deal’s now at very early stages. A case to keep an eye on. ",
  "Tabii ki kimse her zaman haklı değil ama\nKonunun uzmanı, hocası, tecrubelisi benim düşündüğümün aksine bir sey söylüyorsa/yapıyorsa;\nBenim ilk tepkim anlamaya çalışmak, \"Benim yanlış gördüğüm bir şey mi var?\" diye düşünmek olur.\nFutbolda da böyle.\n\nJose Mourinho (JOSE MOURINHO",
  "Bu kini nefreti yanlış yere kullanıyorsun, birine de bunun köpekleri delirtti yazmışsın, son iki sene takımı şampiyon yapan adama edilecek laflar değil bunlar kendine gel amk. Ya fenerin yerinde olsan ne yapacaksın , adamlar mourinho’yu getirdi ŞL den elendi var mı ötesi",
  "\"transfer istemeyen mourinho\"",
  "\"Çok transfer isteyen biri değilim. Maximin, En-Nesyri, Çağlar bu 3'ünü bitirin, sonrasına sonra bakacağız. Birebir raporum bu.\" -Jose Mourinho",
  "Acun Ilıcalı: Archie Brown ismi bize önerildi. Hocamız Jose Mourinho oyuncuyu değerlendiriyor. \n\n( Yağız Sabuncuoğlu)",
  "Yönetim yalakaları Mourinho'yu taraftarın önüne atılmaya çalışıyor    resmen 6. Senesi bitti 7. senesine girdi değişen hiçbir şey yok",
  "Ulan gören de kendileri şampiyonlar liginde zanneder. 99 \"helal\" puanınız varken neden kartalı gönderip mourinhoyu getirdiniz ve o mourinho sizi neden şampiyonlar ligine sokamadı? Son dk hissiyatımsı penaltı çalınmadığı için mi yoksa rakip kalede gökhan olmadığı için mi?",
  "Arkadaşımızın dediği gibi üzerine bir ekleme yapıyım Mourinho bütün oyuncuların satılıp alt yapıdan yeni dünya yıldızlarını yapmaya çalışacam demiş.",
  "Gerekirse tadici 6'ya çekerim ben transfer istemiyorum (son 15 yılda transfere en çok para harcayan 2. teknik adam mourinho)",
  "Sonuç hoca istemedi  Mourinho ya sorsanız hiç bir şeyden haberi yoktur",
  "bence bu isim Evren Chicagonun yazdığı Marsilya da ki topçu Mourinho nun eski öğrencisi",
  "Mourinho feneri değiştirir mi bilemem ama Galatasaray da hoca yok, önde baskı ile top kapılırsa eyvallah ama onun dışında bir şey yok, oda bir taktik oyun değildir.",
  "Abi GS liyim ama geri dön be valla FB Mourinho ile çekilmiyo sen daha iyiydin \n@ismailkartal_1",
  "ne olup biter göreceğiz bu horoz kendi kümesine öter sadece. Benim fikrim hiçbir zaman top class hocalardan ilk 3 de yer almadı.\n\nMourinho yerine şuanda jorge jesus olsa fener şampiyon derdim. Şoförü yetersiz bitkin Fenerbahçe'nin",
  "bu herif sahayı gezdikçe koptum",
  "Bats 11 oyuncusu olsaydı Mourinho size yedirirmiydi",
  "Muhtemelen adamlarin tum oyuncularin yillik maliyeti mourinho kadar prag kadar da iyi ol bu paralara aq",
  "Bu arada Mourinho kötü demiyorum ama herseyi söylememiz lazım ",
  "amk evladı chelseade manuda romada 300-400 milyon euro harcatan adam iyi oyuncuya hayır diyecek öyle mi? Mourinho değil miydi; Oyuncu sayısı çok fazla kalite yüksek sayı 20-25 arası olmalı diyen ? 35 tane oyuncun var 10 tane teneke var alamıyorlar bi de hocayı hedef gösteriyolar.",
  "Yalan söylediğin buradan belli oluyor Mourinho tarihte en con transfer yapan hoca surf yönetimi kollamak için kırk takla atıyorsun",
  "Pis herif çocuk hasta aynı zamanda kendi geçimini sağlamıyor desteğe ihtiyacı var",
  "Abi bu adamlar hiç hayal etmiyor mu Avrupa ligini almayı fln mourinho varken de hedef Avrupa ligi Finail ve Lig şampiyonluğu olmucaksa ne zaman olcak",
  "mourinho’ya bi gösteriş yapma arzusu her şeyi yaptırır fatoşa gelsin son haftalarda daha büyük kaos izleyelim",
  "fırsat transferi kovalıcaz diye oyalanırken branco ve acunu yakalayan mourinho",
  "Acun Ilıcalı: Archie Brown ismi bize önerildi. Hocamız Jose Mourinho oyuncuyu değerlendiriyor.",
  "Kamu bankalarından böyle bir incelik bekliyoruz inşallah",
  "Slavia Prag 10 numarası 21 yaşındaki büyük yetenek Christos Zafeiris ve Youngboys sol beki 21 yaşındaki Jaouen Hadjam Fenerbahçe'ye Mourinho'ya tarafımca önerildi  İkisini keşke alsanız da bir kaç sene sonra 40'ar milyona satsak \n@Fenerbahce",
  "Fenerle ilgilimi",
  "Fenerbahçe Spor Kulübü yönetimi tarafından tesislere girme yasağı getirlenler nasıl oluyor da Mourinho’nun neyi değerlendirip neyi değerlendiremediğine nasıl vakıf olabiliyor diye ilkokul seviyesinde bir soru geliyor benim aklıma…Benim aklıma geliyor da taraftarın bazılarının",
  "Mourinho gibi bi adam rezil yönetimlerle çalışmaz şimdiden parasını hazırlasınlar kuruşu kuruşuna alsın tazminatını bu beceriksizlerden",
  "Acun Ilıcalı: Archie Brown ismi bize önerildi. Hocamız Jose Mourinho oyuncuyu değerlendiriyor. \n\n(\n@yagosabuncuoglu\n)",
  "Mourinho, Türkçe bilmiyor diye her transfer bahanesini hocaya atacak buradaki tayfa yok daha iyisini alacağız falan Rafa Silva'nın üstü Vinicius al bakalım alabiliyor musun ? Aklınızla dalga geçiyor Erdi,LakeOf tayfası yazık bu taraftara.",
  "Mourinho’nun sigortaları attıracaklar yeminle. Bu kadar olmaz bu adamın küresel anlamda bir kariyeri var kendi beceriksizliklerini Mourinho’ya yıkıyorlar bunlar ne biçim insanlar böyle.",
  "Jayden olmadığında kim oynayacak sol bek? Ben mi? Mourinho getirdiyseniz taş gibi bir orta saha ve sol bek getirmeniz gerekiyor. Hani alamayacağınız oyuncu yoktu? Safi rüzgarsınız! \n@acunilicali\n #TransferlerNeredeAliKoç",
  "Mourinho tek kelime etmeyecek. Aynısını herkes Jesus için söylemişti. Bu ülkede futbolun gerçekliği yok diyerek bal çalıp herkesin ağzına gitti.",
  "Acun Ilıcalı Mourinho sol bek istemedi diyor bunlar 10 lardan 12 lerden bahsediyor ne ayak ",
  "Ahmet Çakar: Trendyol Süper Lig'in 6. haftasındaki Fenerbahçe-Galatasaray derbisinden sonra Galatasaray'da Fatih Terim göreve başlayacak ve korkunç bir Jose Mourinho, Fatih Terim yarışı Türkiye'yi kavuracak.\n@ahmetcakar1",
  "Bir kere işe yara be bir kerede rakibin dağılma noktasına gelmişken son darbeyi vur bir daha kalkamasınlar.  #TransferlerNeredeAliKoç",
  "İki dost Gasperini ve Mourinho. Şu Roma'ya çakın da De Rossi kovulsun",
  "İnanın hocalığı mourinhodan gram eksik değil benzer oyunu oynatiyorlar otobüsü çek hizli atağa çık tek fark Mourinho çok daha iyi kadrolarla çalıştı ama ikiside Büyük takım oyunu oynatan hoca değil Beşiktaş'ın kimyasina ters",
  "Sercan Hamzaoğlu, haberi Mourinho’dan değil, doğrudan Acun’dan alıyor. Acun ne derse onu yapıyor. Bu yazı burada dursun, bir muhabir bu soruyu Mourinho’ya sorsun bakalım, ne diyecek. İşte o zaman bu arkadaşı göreceğim!",
  "İlk Hazırlık maçı için Wisla Krakow karşısındayız\n\nİlk 11'imiz",
  "bariz bir şekilde yalan söylüyorsun istersen dava aç mourinho’nun açıklamaları her yerde kayıtlı duruyor, başta FENERBAHÇE TARAFTARININ beyninde",
  "Brown Fenerbahçe haberini duyunca kafayı yemiş. Çok istemiş Mourinho ile çalışmayı. Berberi ile konuşmuş \n@yagosabuncuoglu",
  "Sezon öncesi son hazırlık karşılaşması: AS Roma\n\nİlk 11'imiz",
  "Yazıl günah bunları klübün önünden geçirmiycen listelerin verilmesine 2 gün kala yaptığı habere bak mourinho istemiyormuş. Adam boşuna siz taraftarsınız talepkar olun dememil bunların ne bok olduğunu imza atarken anlamış",
  "Güzel.Mourinho'nun istemeyeceğini zannetmiyorum böyle potansiyelli bir adam umarım gelir ve katkı sağlar",
  "Allah herkesin çarşısını pazar tesin. Benden bu kadar. Hadi eyvallah",
  "Mourinho değil miydi Acun Bey’e sürekli seçim sonuçlarını soran? Zajc, Krunic neyine yetmiyor oynasın onlarla .",
  "sana mı söyledi bunu \n@sercanhamzaolu\n  ? yönetimi koruyacağım diye mourinho ağzından konuşuyorsun , takım da fred-ismail dışında orta saha yok orjin !",
  " Fenerbahçe Asbaşkanı Acun Ilıcalı \n\n \"Archie Brown ismi bize önerildi. Hocamız Jose Mourinho oyuncuyu değerlendiriyor.\"",
  "Archie Brown Transferi İptal Olmadı Gent Çok Yüksek Bonservis Bedeli İstiyor Teklifimizi Yaptık. Mourinho Sol Bek Transferini Listeye Yetiştirmek İçin Acele Edip Gereğinden Fazla Ücretler Ödenmesin Diye VETO Etti Teklifimiz Hâlâ Geçerli.",
  "Mourinho solbek istemiyor mu bilemem ama bu takıma solbek lazım arkadaş",
  "Acun Ilıcalı: Archie Brown ismi bize önerildi. Hocamız Jose Mourinho oyuncuyu değerlendiriyor. ",
  "tekrar okuyunca sercanı yiyeni yeriz gibi oluyo ama ben mourinho'yu yerse sercanı yeriz demeye çalışmıştım",
  "Mourinho gerekirse kendim oynarım,kulübü ekonomik olarak zora sokmayalım demiş diyolar",
  "Mourinho'dan sonra Aykut Hoca gelmezse Feneve çakalım",
  "Olurda başarısızlık gelirse suçu mourinho yıkacaklar tamamen jesus da olduğu gibi adam her basın toplantısında orta saha diyor",
  "Mourinho'ya yalan söylüyorlar, taraftara yalan söylüyorlar, Allahları yok, hayaları, edepleri yok, sevgileri yok, şefkatleri yok.\nSadece gırla paraları ve kibirleri var...\n#TransferlerNeredeAliKoç",
  "6 mı oynar sacmalama çift 8 de szymanski fred mi kesecek mourinho sence yedek icin cabellos mu alırlar guido kötü kactı onu ceksek iyiydi",
  "Mourinho'nun build-up planları arasında kısa pas başlangıç ve rakip baskı hattını üzerine çekildiğinde bilinçli ve belli bölgelere Livakovic dahil olmak üzere uzun vurmak var. (Son Rizespor maçı Livakovic 7/11 uzun pas isabeti) Çünkü İsmail, Fred ve Seba merkezinin en güçlü",
  "Bu adam sadece yönetimin istediği servis ettiğni yazar verilen sözler tutulamayınca mourinho istemedi algısını sercan gibi adamlarla piyasaya servia ediyorlar yemezler oğlum",
  "Söylenenlere göre Mourinho takımı yeterli görüp transfer istemiyormuş Bu kafayla Mart ayını göremez. Mart ayında görüşürüz Hocam.",
  "Bu adamı kaçırmayın iyi topçu Mourinho bunu uçurur hoca istiyor sa alın ....",
  "Sercan abi yayında zaten bu tuhaftı kendi söylendiğine kendi inaniyor mu hoca trasfer istemiyor jose mourinho dan bahsediyoruz şaka mısın sen maddi durum diyor ne maddi durumu 3 oyuncu aldınız be",
  "O Acun'dan, Selahattin Baki'den aldığı bilgileri aktardığını anlatıyor. Yanlışsa bile ona bilerek yanlış bilgi vermiş olabilirler. \n\nDiğeri ben Mourinho'nun listesine sahibim diyor!!\n\nSD çalışanlarının idmanları takip etmeleri bile yasak. Nerden öğreniyormuş listedeki isimleri??",
  "... bile çim sahada oynandı maçlar. Bu bir hinlik ve hile idi, uygun koşullar sağlamayan sistem. Bu durumun kasıtlı olduğu belirtilerek UEFA ve FIFA nezdinde protesto edilmeli. Uygun sahaları yoksa katılmasınlar amatör küme oynasınlar, zaten 10-12 takımlı lig. \n2- Mourinho ..",
  "Dünyanın en iyi hocalarından jose mourinho getirmişsin;\n\n-Transferde geç kalıyorsun\n-6 numara pozisyonuna aday bulmakta zorlanıyorsun\n-Fırsat transferi kovalama peşindesin\n\nFerdiyi satıp sol bek almama derdindesin Hiç mi akıllanmadın Ali başkan.\n\n#TransferlerNeredeAliKoç",
  "O zaman Mario Branco Oynar.. Ortasahada  FRED  Sakatlarınırsa Oradada Acun bey Oynar nasılsa  Mourinho  fazla Transfer Yapılmasını İstemiyormuş Maximim ve En-Nesyri alındı. #TransferlerNeredeAliKoç",
  "ÖZEL | Mourinho'nun evine Beinsport bağlamaya gitmişler \"gerek yok ben radyo 1'den dinlerim demiş\n(\n@sercanhamzaolu\n)",
  "Mourinho buna önlem alır bence tehlikenin farkındadır",
  "Mourinho’nun imza günü bizzat söylediği şey: “taraftar daima TALEPKÂR olmalı. \nİşte ben bi taraftarım. Amrabat’ı, Medina’yı, Browne’u istiyorum. \n@Fenerbahce\n için istiyorum. Yarın Fred sakatlanırsa  Mou tekrar “Fred’i özlüyorum” demesin diye alacaksın. Alacaksınız \n@acunilicali\n https://x.com/jugoarda/statu/jugoarda/status/1828861014932107693…",
  "#TransferlerNeredeAliKoç\n\nJose Mourinho’nun istediği transferleri yapın, bu adam bizi şampiyon yapsın! Artık doğru hamleleri yapmanın zamanı geldi. #Fenerbahçe #Mourinho #Şampiyonluk",
  "Tabiki yapacaktır ağam şüphen mi var?",
  "Bu gelişme oldukça heyecan verici! Jose Mourinho'nun değerlendirmesi sonucunda nasıl bir karar çıkacağını merakla bekliyoruz. Archie Brown hakkında daha fazla bilgi almayı dört gözle bekliyorum",
  "Yabancılar bile Mourinho’nun katıldığı bir turnuvanın en büyük adayı olduğunu biliyor hocayı müşkül duruma sokmayın \n@Fenerbahce",
  "Her elite hoca gibi yıldızlar istedi. Hep aman vefa hocam denildi. Forveti yoktu Adem Büyük ile kafaya oynadı. Yeri geldi uzun defansı forvete koyup maçı aldı. Bu kadroya hocanın istediği 1-2 kaliteli futbolcu eklenirse hoca Mourinho’nun içinden geçer.",
  "Yago sen söyledin bize ferdi giderse solbek istiyo mourinho dedin ifşa et şu yavşakları sana daha çok güveniyorum",
  "Balkolik 10 söylediğinden 9’u yalan 1’i şüpheli ",
  "Nerden biliyon amk Mourinho çıkıp kendisimi dedi onu veto ettim sunu veto ettim diye götünüzden element uyduruyonuz amk",
  "besiktas agustosun sonunda yenemedi. biz henuz 6-7 antrenman yapmistik o halde yendik. tamamen mourinho eseri",
  "Mourinho: saçmalamayın beyler sol bek nereden çıktı demiş.",
  "Hangimizin elendiği takım daha güçlüydü tartışmalarını okumaktan şöyle olduk",
  "En büyük transferleri Mourinho ya güya. Her beceriksizliklerinde de arkasına sığınırlar artık. Yok hoca veto etti. Yok hoca gerek görmedi. Yok orada yeterince oyuncumuz var. Olmadı tadici oynatırız. Bunlar yemeyince finansal durum falan filan. Yersen… #TransferlerNeredeAliKoç",
  "Hocam benim be Şimdiki hocamız Mourinho da olsa senin yerin çok ayrı bizde",
  "Acun Ilıcalı: Archie Brown ismi bize önerildi. Hocamız Jose Mourinho oyuncuyu değerlendiriyor. \n\n[ Yağız Sabuncuoğlu]\n#Transfers \n#Fenerbahçe \n#transfernews",
  "Geçsinler bunları \nYönetimi aklamaya çalışmasınlar \n6 numara bugünün işi değil ki\nGeçen senede sorundu \nYa Mourinhonun istediğini limitten alamadılar \nYada Mourinho Guido istedi biz sana X'i alacağız diyip onu da alamadılar \nZaten gönderilmesi gereken yabancılar da hâlâ duruyor",
  "Biz Lille gibi takımı Zorladik kanka diyen Fenerliler.köy takımı Slavia Lille ye kök sokturuyor.#lille #mourinho #SlaviaPrag #fenerbahce #serhatakin",
  "Bu Mourinho galiba FB ye tasarruf ettirip ekonomisini düzeltmeye gelmiş ",
  "Söyle güzel insan",
  " Jose Mourinho bile anlam veremedi\n Fenerbahçe’de Fred krizi yaşanıyor\nhttps://f5haber.com/fenerbahcede-fred-krizi-yasaniyor-jose-mourinho-bile-anlam-veremedi-fotogaleri-6666554…",
  "Bu fener taraftarı kadar eöbesil bir taraftar grubu yok.Bu etiketi bot hesaplarla cimbomlular açmıştır. \nAdamlar kaynıyor bizim mallar transfer nerede diyor.Gündemi gene fenere çekiyorlar. Malsınız abi ne diyim.\n#TransferlerNeredeAliKoç",
  "Sercan üzerinden mourinho transfer istemiyorki algısı yapmaya başladılar .millet serhata sallıyor ama adam 1 ay önce bunu söyledi .bu beceriksizlere nefes aldırmamak lazım",
  "Jose Mourinho'nun gözünden kaçmaz!  #Fenerbahçe",
  "Acun Ilıcalı: Archie Brown ismi bize önerildi. Hocamız Jose Mourinho oyuncuyu değerlendiriyor.  x.com/yagosabuncuogl…",
  "3 hafta daha. Sonra 102 puan toplayan (verilen) teknik direktörlerini tekme tokat kovarlar, zımparator gelir, mourinho ile rekabet ettirirler. Beşiktaş şampiyon olur.",
  "Biraz daha böyle geçiştirirlerse herhangi bir basin toplantisinda Mourinho üstü kapalı şekilde kim olduğuna bakmadan lafı çarpar.",
  "Adam alınacak demedi ki kulübe önerildi mourinho değerlendiriyor dedi, veto etmediğini söyledi. Sercan ise veto ettiğini söyledi ve ikisi de bilgiyi Acundan almış. Kesin olarak yalancı biri varsa Acundur",
  "Abi, Yönetim çok pasif kalıyor sözlerinde durmuyolar hata bizde 7 senedir güveniyoruz ya, Ambramat Mourinho faktöründen dolayı Süper ligte iş yapar gibi ama İsmail Yüksek’i kesemez",
  "Menejerlerle kulübe çakacaklar fenerbahçe bı oyuncuyu istemiyor ki zaten manejerler öneriyor mourinho istemiyor menejerler yalan haner yaptırıyorki oyuncularının değeri artsın bak ferdiyi 35 a satan takım bu oyuncuyu alacakmış ondan önce biz alalım yersen",
  "Bu adamın transfer yapılmayacağı belli ancak sebebi mourinho’nun onay vermemesi olmayacak. Ama sen mourinho onay vermediği için transferden vazgeçildi algısı yapacaksın",
  "Some went to jail because of fighting for Fenerbahçe \n\nOthers go in front of Tv cameras to justify their mistakes which have weakened Fenerbahçe and made the club a laughing stock \n\nLevels",
  "İlginç bir gelişme! Mourinho'nun değerlendirmesi önemli olacak. ",
  "Acun Ilıcalı \nArchie Brown ismi bize önerildi. Hocamız Jose Mourinho oyuncuyu değerlendiriyor.",
  "Alıyorlar zaten fenerbahçe düşmanı itler. Mourinho kimi istiyorsa alıyorlar. Siz s. Gidin gs yi tutun.",
  "\"Fenerbahçe oyuncunun kulübüyle temas kurmadı, menajerler önerdi. Mourinho da kabul etmedi.\"\n\nBuradan bunu mu çıkardınız?",
  "Kahve dünyasında soda içerken mourinho öl dese ölürüm müthiş hoca diyodun böhöhöhöyt",
  "Şuan İsmail Kartal olsaydı veya benzeri teknik direktör fakat burda Mourinho var..Yani eksiklik olması durumunda olasi aksilikler meydana gelmesi durumunda rahat bı şekilde tepkisi ortaya koyar.. Teknik direktör taraftar için gelir .. yönetim kurulu adına oynamaz",
  "Sercan cahil olabilir ama kötü niyetli olduğunu düşünmüyorum https://x.com/1907medya__/st/1907medya__/status/1828876715386405362…",
  "tek mottomuz yaparsa mourinho yapar yine kulüp yönetimi sıfır hoca A+ ama transfer yok 7 senedir yaşanan senaryo budur 7 senedir işleyen bu düzene kanıp yine sana muhtacız şarkıları söyleyenleri Allah ıslah etsin bu yaşımda 16.000 eşşeğin yaptığı eşşekliğin bedelini ödüyoruz…",
  "\"Hocam sol bek alalım ferdiyi sattık\"\nMourinho: \"Yok sol bek istemiyorum masraf çıkmasın gerekirse ben oynarım.\"",
  "Bu adamlardan bir cacık olmaz. Aziz Yıldırım gazıyla Mourinho getireceksin sonra oturacaksın. Hepsi defolup gitmeli eğer transfer olmazsa! #TransferlerNeredeAliKoç",
  "Mourinho mu veto etti ali koç mu?",
  "Haramzadr penaltıların hissiyatımsı erkan emre ilker hüseyinlerin mamül takımı 16 yıldır ucl de yabancı hakem ile maca cıkıyor sun neden gruplara kalamadın? Mourinho getirdin sözde nerde gruplar? Bos bos yazarsın ancak günahlar kulubu elemanı",
  "Olum senin hocan Mourinho bunları 2 haftada öğretir oyuncuya",
  "Bugün gelinin tokta bir 6 numara eksiği bir Ferde 8 numara 7 Bir de sol bek bundan alabileceği Bir tane adam var o da 6 numara onu da alabilirlerse yazdıklarımızda kalsın ben hala daha her yazdığımda diyorum Mourinho İsmail kartal'ın yarısını oynasın futbol olarak helal olsun",
  "Sivasspor TD Bülent Uygun: \"Beşiktaş'la oynayacağız. Ben Beşiktaş taraftarına karşı ayrı bir sevgi beslerim. Yıllarca halkı temsil etmiş, siyahı kadar asil, beyazı kadar temiz olan bir camianın önüne gideceğiz. Çok zor bir maç bizi bekliyor. Futbol oynamaya, futbolun",
  "şunu babama attım tüm sülaleye göstermis kimi arayıp selam versem aleykümselam jose mourinho diyo hdkdjdh",
  "bize seçimde limit var denmesi, bize yürü acun dendi , bize böyle bir bilgi ulaamadi , madem limit var niye Mourinho geldi ,",
  "Yönetim yalaması biri gelip işini kaliteli yapan birisine laf atıyor işte. Fazla takma Yağız.",
  "Mourinho 3 sene üst üste şampiyon olup reale gittiği zaman geri gelecek Allah uzun ömür versin İsmail hocama",
  "Evet Sercan dedi ki \" Mourinho oyuncuyu veto etti\"\nSonra Yağız kendisi Acun'la konuştu galiba ve \"Veto söz konusu değil inceliyor hocamız\" demiş Acun",
  "Acun ılıcalı mbappeyle anlastı ama mourinho istemedi kardesim",
  "Mourinho'da ufak bir kıpıdrdama görsem direkt vekili olacaz zaten mesela Rize maçı süper miydik hayır tabii ki ama basit olan her şeyi yaptı ve farka gitti böyle olsun canımı yesin zaten despot bir hoca o konuda dediğin gibi savunur her şekilde",
  "Hazırlık kampında sağ bekte stoper rollü kalipli adam denedi sonuçta hoca yakalıyor çağı ",
  "Sende hatirlarsin ki fetocu lube fatih terim mourinho karsisina ole kici kirik fbnizde iken deil R.madridin basinda iken http://cikti.Ve istanbuldaki mactada catir catir eze eze yendi. Simdi git otede algi yap evrimlesememis yaratik seni",
  "Abi yalan kuran carpsin yalan ediyor Bu sercan. Ayni Mourinho Roma transfer yapmadi diye kizan mourinho tabi efendim",
  "“Bizim en büyük transferimiz Mourinho” söylemleri, seçim döneminde verilen sözler. Hadi benim gibi aklı basanları geçin. Yazık değil mi bunca yürekten seven, mantığını bir kenara bırakıp her zerresiyle şu takımı destekleyenlere söylediğiniz bu yalanlar?\n #TransferlerNeredeAliKoç",
  "Mourinho yakında transfer istemedi bu takım yeterli dedi derler adamıda rezil edip göndercekler sonunda #TransferlerNeredeAliKoç",
  "Gruba alabilir misin abi",
  "Yönetim güzellemesi yapmak için girmeyeceğin şekil yok Sercan. Değil Mourinho 5. Lig teknik direktörüni getir şu orta sahaya yeterli demez. Sakatlığı var cezası var.",
  "aynen Sercan hocam mourinho hiçbir transfer istemiyor hepsini veto ediyor brownuda vote etti aynen..\nAma ne hikmetse Mourinho gittiği kulüplere harcama rekoru kırdırtmış adam. Bari biraz mantıklı konuşun be biraz..",
  "Archie Brown'un berberinin ( insta: barber_abdil ) Mourinho'nun istediğini duyunca kafayı yemiş Fenerbahçe'ye gelmek istiyormuş.",
  "Acun Ilıcalı\n\nArchie Brown ismi bize önerildi. Hocamız Jose Mourinho oyuncuyu değerlendiriyor.\n\n#TransferlerNeredeAliKoç",
  "Mourinho veto etmiş oyuncuyu değerlendirip hesaptaa tabi Sercan efendiye göre oleymis her yerde transfer obezi olan adam çok transfer isteyen birisi değilmiş kişiliğine büründü burda neden acaba ??",
  "Gent, Archie Brown için Fenerbahçe'den gelen 8 milyon € + 2 milyon €'luk ilk teklifi reddetti.\n\nGent hala 12 milyon euro istiyor. ",
  "Sercan Hamzaoğlu: \"Jose Mourinho çok transfer isteyen biri değil. Maximin, En-Nesyri, Çağlar bu 3'ünü bitirin, sonrasına sonra bakacağız dedi. Hocanın birebir raporu bu. Şimdi o rapora göre bir orta saha.\"\n\n Futbol Arena",
  "Evleniriz belki öbür dünyada",
  "Yönetimin maşası oluyorsun yönetim şak şakcılığı yaparak bakın şöyle olacaktı böyle oldu kötünün iyisine razi etmek için kullaniliyorsun başarısızlık da şampiyonluk sözü vermeme gerek kalmayacak diyenleri aklamak için Mourinho istemiyor diyerek suçluyu şimdiden işaret ediyorsunuz",
  "Olmuyor olmuyor en önemli mevki senelerdir Fenerbahçe'nin kanayan yarası orta saha bugunlere kalmamalı oda da bunları konusmamalıyız. Çok güzel transferler yapıldı denemesi lazım iken transfer nerde diyoruz. sercan denilen adam Mourinho'yu taraftarın önüne atmaya çalışıyor",
  "Archie'nin berberi Yağız abiyi arayıp, haberin doğru Archie, Türkiye'ye gelmeyi istiyor, Mourinho'yu duyunca kafayı yedi falan demiş.\n@yagosabuncuoglu\n - http://kick.com/emrekurtulmus - \n@EmreKurtulmuss",
  "Acun Ilıcalı, ''Archie Brown Fenerbahçe'ye önerildi, Jose Mourinho değerlendiriyor'' dedi. Niye yalan haber yapıp Mourinho'yu hedefe koyuyorsun? \n@sercanhamzaolu",
  "Mourinho’yu lüks bir restorana götürmüşler ne gerek var ben ekmek soğan yerim demiş ve restorandan çıkmış",
  "Yuzde 99 Mourinho nun eski takimlarindan birini cekicez 1.torbadan kesin. Roma manu porto veya tottenham",
  "Acun Ilıcalı: Archie's name was suggested. Mourinho is assessing him. ",
  "Mourinho veto ettiği için oyuncuya resmi teklif yapmışız galiba ",
  "Turtinin incirlisini nasıl üretmezsiniz amk \n@eti",
  "Fener’i söyleyeyim. Kimsede Fener ŞL’de şunu yapar bunu yapar diye bir hava olmadı bu sene için. \n\n“Ulan ön elemeden kalmayı hiç beceremedik, düşük ihtimal ama Mourinho var, belki kalırız havası vardı.” Hatta bitince herkes, Fener’in şanssızlığı Mou winner lığını bile yendi dedi",
  "Sen son günlere bırak. Yönetime geldiğinde şöyle alırım şunu yaparım de. Olmayınca mourinho istemedi.deyip kurtul. Ne güzel. Alacağınız iki tane orta saha",
  "Bu takım geçen sene 99 puan topladı ve şu an hocamız mourinho .. ayrıca şampiyonlar ligine katılamadığımız ve Ferdiden de güzel bir para geldiği ortamda üstelik hâla transferin kapanmasına süre varken eleştirmeyi doğru bulmuyorum.. transfer kapandığında her şey konuşulabilir..",
  "Mourinho ders lazımsa vereyim",
  "Güzel yazıyorsun da sebebi tektir bunların teknik ekibin zayıflığı. Oyuncu saygı duymak ister hocaya oynamak ister Mourinho geldi fenerli oyuncular kendni paralıyor ki şuan en hazır takım fener. Okan özel hayatıda savruldu hadise ile aşk yaşıyor beyfendi başarısız olacak bu sene",
  "Büyük kulüp + Avrupa için cazibe merkezi (dürüst satıcı) + şimdi de ilaveten Mourinho.",
  " Sercan Hamzaoğlu: \n\n Jose Mourinho çok transfer isteyen biri değil. Maximin, En-Nesyri, Çağlar bu 3'ünü bitirin, sonrasına sonra bakacağız dedi. Hocanın birebir raporu bu. Şimdi o rapora göre bir orta saha.",
  "fenere birini çakacaksanız şu adamı çakın amk mourinho canavar eder bunu",
  "Ercan kardeşim bi bilgim yok öğrendiğim kadarıyla  Mourinho antrenman yapmayı sevmiyormuş bakalım  Başkan nasıl bir yol izliyecek",
  "Roma, Tottenham, Inter ve Chelsea'de  dönemin transfer rekorunu kırdırtmış Mourinho için \"transfer istemeyen biri\" diyorlar. Ya cahil, futbol fukarası bilgi yoksunusunuz ya da diliniz yalamaktan nasır tutmuş midenizden konuşuyorsunuz.",
  "Hatırlarsın Mourinho Becao'yu beğeniyor ama sakatlık sorunundan dolayı takımın gerisinde görüyor demiştim sonra hermoso bilgisi girdim, millet isimlere dikkat ediyor ama bunlar daha göre daha önemli nüanslar.",
  "Archie Brown ismini hiçbir zaman yazmadım. Oyuncu sadece menajerler tarafından Fenerbahçe’ye önerildi. Sevgili Acun Bey’in de belirttiği gibi Mourinho oyuncuyu yeteri kadar tanımıyor. Fikir sahibi olmak için maç kasetlerini inceliyor.",
  "Sıkıntı Yok  Sağ Bekte Mert Müldür de Sakatlansa  Yerine  Acun bey Oynar Ortasahada Fred ve İsmail  Sakatlanırsa Orada  Acun bey  ve  Jose Mourinho Oynar..  Zaten  Mourinho  çok Transfer Yapılmasını  istemezmiş  İstediği  Maximim  ve  En-Nesyri   alındı   Transfere  gerek yok ",
  "Haklı olmak önemli değil 1 oyuncu üzerinde niye duruyor yönetim 3,4 oyuncu söylesin Mourinho 1olmaz 2.olmaz 3 olur ama kalitesi yüksek olur niye şimdiye kadar 1 tane orta saha getiremiyorlar bakkaldan ekmek almak gibi değil ama 1 orta saha getireceksin bu kadar zor olmaz",
  "Acun Ilıcalı: Orta saha transferi için çalışmalarımızı hızlandırdık. Taraftarımız haklı ve gecikirsek eleştiri olacaktır ancak kulübün ekonomik yapısını da her zaman düşünmeliyiz.\n\n Futbol Arena",
  "Mourinho çok fazla transfer yapmaya gerek olmadığını söyledi gerekirse ben oynarım demiş\n(malumşahısoğlu)",
  "Fenerbahçe Asbaşkanı Acun Ilıcalı: \"Archie Brown ismi bize önerildi. Hocamız Jose Mourinho oyuncuyu değerlendiriyor.\" (Yağız Sabuncuoğlu)",
  "Ahahahah hiç güleceğim yoktu.Mourinho'yu senden öğrenecek değiliz heralde \n@sercanhamzaolu\n https://x.com/fenerrmedya/st/fenerrmedya/status/1828871057295511848…",
  "Maxim ve nesirinin menejerleri kim çok merak ettim. Mourinho nun bunlarda israr etmesi oldukça düşündürücü. Sadece nesiri 30 milyon Euro ",
  "sensiz naparız abim",
  "Hahahahahahahahahahha buna hiç katılmıyorum sadece tarafımla gülüyorum \n\nSıkı gurme futbol seyircileri bilir ki Jose Mourinho en çok para harcatan hocalardan bir tanesidir!",
  "ŞOK ŞOK ŞOK \n\nSercan Hamzaoğlu;\"Mourinho yönetime futbolculara gerek yok gerekirse ben tek başıma maçlara çıkarım demiş.\"",
  "Mourinho beğenmez İsmail Kartal hayranı. Allah şifa versin kardeşim",
  "Seçim öncesi olduğu için ve taraftar daha fazla tepkili olduğu için geçen sene daha iyiydi. Bu sene seçim sırasında Mourinho da alındı. Seçim kazanılımca tabii ki normale döndü bizimki :)",
  "hocam sol bek talebi yok dediler az önce yağız paylaştı sol bek önerilmiş ve mourinho değerlendiriyormuş?",
  "Turu geçin de sonra biz yine nasıl bunları yenemedik diyip üzülmeyelim",
  "Rakibin Şampiyonlar Ligi'nde köy takımına elendi, yöneticileri istifa ediyor, hocası sallantıda, taraftarı alev püskürüyor. Yapacağın tek iş bugüne bir orta saha transferini bitirmekti Ali Koç. UEL sayfası bile Mourinho ile kupayı paylaştı. \n@Fenerbahce\n #TransferlerNeredeAliKoç",
  "bi transferi bitiremedik sanki orta saha yeni muhabbet...",
  "Mourinho’nun planlarında yer almayan Krunic; Parma, Empoli ve Lazio gibi Serie A takımlarına önerildi.\n\n(ParmaLive)",
  "Adana Demir i yense Mourinho dan daha fazla puan toplayacak. Sorun Okan da değil yağlı surat Dursun da ve şampanya la dolaşan Kel Cenk Ergün de",
  "Sercan Hamzaoğlu: \"Jose Mourinho çok transfer isteyen biri değil.\"\n#TransferlerNeredeAliKoç",
  "Evet. Yaptığını anlatınca kibirli deniyor. Konuşmayıp susunca da çok eleştiriliyor. \nMourinho ise hep kendi yaptıklarını ve kim olduğunu göstermeyi seviyor. Alçakgönüllü değil, bu yüzden kibirli deniyor bazen. İsmail Kartal da bazen yaptı ama başarısı olmadığı için kibirli dendi",
  "Çok övdüğünüz mourinho liğde puan kaybetti kötü dediğiniz Okan ın puan kaybı yok ve takımının en kötü dönemi olmasına rağmen,dua edin erken toparlanmasın yoksa gene şampiyon teknik direktör olur Ali koç size hikaye anlatma ya devam eder yeni teknik direktörü ararsınız",
  "internetim bitiyor, kulaklığımın şarjı yok ve şarj aleti kayıp, hiçbir arkadaşımın olmadığı köyde yapayalnız kaldım ve mutsuzum sanırım ölüm yakın",
  "Aşkın bedelini ödedik iş te",
  "bu adamı yemeye çalışanı yeriz hatta direkt hocam bile yiyebilir @sercanhamzaolu",
  "Sürekli mourinhoyu topun ağzına koyuyorsunuz istemedi diye\nhayırlısı…",
  "Mourinho bunlara gülüyordur artık.",
  "Porto ile eşleştirirler bizi, Mourinho eski takımına karşı diye görün bakın",
  "Tabi 10 yıldır Avrupa'da puanları Fenerbahçe toplayacak gs Türkiye'den şikeyle şampiyon yapılıp Avrupa'ya yenilecek ve Fenerbahçeliler mi üzülecek bırakın iki yüzlülüğü",
  "Fısıltıya gerek yok! Bu adam Mourinho. Manu yönetimini basın önünde yerin dibine sokmuş adam. Ali’ye ne yapmaz? Ve inşallah rezil eder dünyaya!",
  "Orta sahaya transfer istiyor dedi Sercan Hamzaoğlu Mourinho için.",
  "Mourinho hücum futbolu oynatıyor #iyibilgi",
  "Akla bak transferde mourinho’yu suçluyor sonra doğruyu söyledin diye engel kdkdksksksksk",
  "@sercanhamzaolu\n Hoca Türkçe bilmiyor diye paso buradan sallıyor, atıp tutuyor. Yönetim ile ortaklaşa Mourinho'yu indirecekler. Ali Koç, kalibre olarak Mourinho'yu hayal edebilecek bir adam değil sırf koltuk için aldı getirdi.\n\n#Fener #Fenerbahçe #Transfer #TransferlerNeredeAliKoç",
  "Merkez düşünüyor sanırım hoca",
  "Amedi tekrar düşürecek özel proje",
  "Cameron Puertas, Al-Qadsiah’a transfer oldu. \n\n 15 milyon euro bonservis",
  "Mourinho sahaya 11 oyuncuyla çıkmak isteyen biri değilmiş. 8 kişi çıkacakmış bundan sonra",
  "Mourinho getiriyorsan ekonomi düşünmeyecen düşünüyorsan mourinho getirmeseydiniz",
  "Mourinho da elendi gönderilmelimi.\n\nNeye göre başarısız. Hoca doue Mctominay Wendel istiyor alabildikleri jelert sara. Hadi sara kumaşı falan iyi oyuncu da jelert bizim sisteminize uygun değil.\n\nDoue uygundu.\n\nHocanın bariz hataları inadı var ama bence krediside var",
  "Jose Mourinho değil herkes ister, orta sahaya ve sol beke transfer gerekli! Hadjam, Rabiot, Goretzka!",
  "Mourinho getiriyorsan kadronun hakkını vereceksin…\n#TransferlerNerdeAliKoç",
  "Guzel yalan konusuyorlar birgun mourinho bi cikacak siktirin Gidin aq yalanci ve yalamari diyecek hepsini gøt edecek bu gevsek yalancilari",
  "Bilgi: Mourinho veto etmemiş. Kaynak Acun ?",
  "Amrabatı almayıp 2.lig oyuncusunu istiyorsun yani tam salaksın atletico amrabatı istiyor mourinho da öyle soumare gs ye aldır",
  "Bizi böyle izlediğini biliyoruz hocam inşallah Mourinho sonrası tekrar geleceksin",
  "Amrabat atletico girdi\nMedina olmuyo yüksek ihtimal\nBrown sercana göre hoca veto etti sol bek talebi yok, yağıza göre mourinho değerlendiriyo 8+2 reddedildi",
  "antrenman tesislerinde fazla masraf oluyo diye mourinho herkesin kendi evinde antrenman yapmasini istemis\n\nmalcan anasikikoglu",
  "Hacı yerli bulundurma zorunluluğu işte, bir de aziz yıldırım mourinho'yu ortaya atınca ekstra paralar harcandı mecburen. Ali koç şu ana kadarki en büyük riski aldı. Ama mourinho denince de akan sular durur tabi ne yaparsa yapsın bir bildiği vardır artık",
  "Okan hocada Mourinho gibi konusmus, bizde onlari taklite basladik sanirim",
  "Şu sitedeki tek tutarlı ADAM sensin. Yeri geldiğinde öbürleri de eleştirecek. Etkileşim, Fenerbahçe'den önemli onlar için. Seçimde bunu gördük. Tutarsız davranışları ve etkileşim için rüzgâra göre yön değiştirmeleri ile hatırlanacaklar. Bir sen kalacaksın. İyi ki varsın",
  "Doğru haber. Mourinho \"Transfere gerek yok Ali kOÇ yalayanların analarını akşamları yanıma yollayın yeter\" demiş https://x.com/fenerrmedya/st/fenerrmedya/status/1828871057295511848…",
  "Fenerbahçe-Alanyaspor gişe fiyatı bilet ücreti karşılığında anında passo hesaplarınıza devredilir.\nokulaçık M Blok\nokulaçık E Blok\nfenerium Üst D Blok\nfenerium Alt C Blok\n\n#fenerbahçe\n#fred\n#fenerinmaçıvar",
  "Soruyorum sana Yağız Sabuncuoğlu Acun Ilıcalı değilmiydi alamayacağımız oyuncu yok para sorunumuz yok ne demek şimdi kulübün ekonomik yapısını düşünmek zorundayız aslında doğru olan sözü yeni söylediği söz çünkü Mourinho maaşı dzeko Fred tadiç maxsimin bunlar zaten çok maliyetli",
  "Fenerbahçe bu sene de balon gereğinden fazla abartlıyor bu Mourinho",
  "Acun Ilıcalı: Archie Brown ismi bize önerildi. Hocamız Jose Mourinho oyuncuyu değerlendiriyor. \n\n \n@SportsDigitale\n - \n@yagosabuncuoglu",
  "Dayı bunlar mourinho taktikleri yememek lazım",
  "9 günlük bayram tatili sonrası iş yerleri..",
  "Evet mourinho faktörü sebebiyle Fenerbahçe bir adım önde",
  "Yalan söylerken yüzleri de kızarmıyor. Bunları artık tanıyın. Burada hesap şu… Muhtemel bir başarısızlıkta Ali Koç alacaktı, hoca istemedi, Ali Koç’un suçu yok, suçlu Mourinho diyecekler. Hoca sol bek istemedi, hoca Talisca istemedi, hoca orta saha acil değil dedi. Bla bla bla..",
  "Acun Ilıcalı: \"Archie Brown ismi bize önerildi. Hocamız Jose Mourinho oyuncuyu değerlendiriyor.\"",
  "Yağız millet serhata sallıyor ama 1  ay önce aynen şöyle dedi bunlar transfer yapamaz sonra mourinho istemedi derler dedi. Bugün bakıyoruz sercan aracılığı ile bunu millete yedirmeye çalışıyolar  bunlardan olmaz acundan hiç olmaz",
  "artık mourinho'ya verilen sözleri tutun ! #TransferlerNeredeAliKoç",
  "Bu sene en iyi adam geldi. Mourinho'dan daha iyisi gelmeyecek bu takıma bir daha. İstediği transferleri yapın, şampiyon yapsın. \n@Fenerbahce\n \n\n#TransferlerNeredeAliKoç",
  "Eğer transferleri Avrupa Listesine yetiştiremezseniz defolun gidin bu kulüpten. Mourinho getirdik adama oyuncu almıyorlar 2 ay oldu #TransferlerNeredeAliKoç",
  "Arda gibi Ferdiden de kendine pay çıkarmaya çalışacağına, Mourinho nun gelisinde benim payım büyük dese daha mantıklı olur bence:)",
  "Fenerbahçe'de Fred krizi yaşanıyor; Jose Mourinho bile anlam veremedi - F5Haber https://ift.tt/lTithHD\n#fenerbahce",
  "Neyse sen 6 yıldır başarısız olan başkanına da marş söyleyenlerdensindir. Senin tutturmuş hala kadro değeri diye. Mourinho niye getirdin o zaman İsmail Kartal'da aynısı yapardı. Başarısızlıktan artık kafa gitmis. Lille elendiniz fener şanına uygun elendik deyin de tam olsun ",
  "Düşmedi daha",
  "Maç Sonucu\n\nCerrahpaşa FK 3-1 AS Roma",
  "Mourinho İsmaili keser Simanskiyi kesmez",
  "Mourinho geldikten sonra ilk kaçaçak olan bunlar galiba ",
  "Al şu orta sahaları birde sol beki hem şampiyonluk garanti olacak hakemlere rağmen, hem de champions league ye direk katılacağız yeter artık be. #TransferlerNeredeAliKoç",
  "Benim bildigim Mourinho transfere doymaz, ister, ozellikle Fredsiz follos olan takimi gordugu icin krunic zajc coplerini gordugu icin Ferdi gidisi sonrasi direk hem sol beke hem orta sahaya adam ister aga",
  "Acun Ilıcalı: Archie Brown ismi bize önerildi. Hocamız Jose Mourinho oyuncuyu değerlendiriyor. \n\n(\n@yagosabuncuoglu\n )",
  "3 üzeri 3 - 2 üzeri 2 olarak düşündü. Üniversite sınavı geçeli çok oluyor da bana soru daha iyi sorulabilir gibi geldi :D",
  "fred i yedeklicek birini almazsanız insan içine çıkmayın sakın!bu taraftar sana güvendi acun ılıcalı alın kaliteli 6 ve 8 numara güle oynaya Mourinho önderliğinde şampiyon olalım!!!",
  "Mourinho da beyin olsa sol bek isterdi adam devşirme işlerle şampiyon olacağını zannediyor Oosterwolde den sol bek falan olmaz stoper de olmaz sürekli adam kaçırıyor kağıt kalemi bırakıp biraz maçı seyretsin Mourinho bu takıma 2 de orta saha lazım kovulmak istiyor net",
  "Aslında mourinho hoca da değil.",
  "Az yala az mourinho dünyanın en çok para harcayan teknik direktörü burda cömertliği mi tutmuş adamın yalamayın bu kadar yönetimi",
  "jose mourinho oyuncuyu istemedi dedi sercan hamzaoğlu",
  "Mourinho giderse hiç şaşırmam #TransferlerNeredeAliKoç",
  "Eğer Jose Mourinho geldiyse. Oyuncu kazanacak. Levent Mercan oynayacak. Morinho bu yüzden geldi. Hazır adamı bende oynatirim.",
  "ÖZEL I Archie Brown, Fenerbahçe'ye \"beni alın\" diyerek haber gönderdi.\n\nJose Mourinho bir sol bek eklemesi yapılabiliyorsa Archie Brown'u cidden çok istiyor.\n\nGelişme olursa yazacağım.",
  "Büyük Fenerbahçe taraftarı Kaygılarım var takımın başarısız olmasından mourinho nun isyan çıkarmasından acun ılıcalı yönetiminden orta sahanın gelmeyeceğinden kaygılarım var galatasaray da 2 sezonun şampiyon hocasını linç ederken biz 7 senede 1 ziraat alan başkana toz kondurmadık",
  "Gülerek mi gitti",
  "Ya Mourinho gibi dünyanın en iyi hocalarından birisini getirdik Allah peygamber aşkına şu adama eksiksiz kadro verin hem rahat rahat şampiyon olalım hem de avrupa da başarı yakalayalım Ali Koç Acun şu taraftarın yalvartmayın artık\n#TransferlerNeredeAliKoç",
  "Yemin ederim hocayı size yedirmeyeceğiz.  x.com/yagosabuncuogl…",
  "Yok yok 45 verdiler sorsan mourinho yu 3e 5 e aldık dersiniz 45 milyon 2 yıllık  maliyeti s.liginden fener elendi uyan.",
  "@ismailkartal_1\n ın suçunun olmadığı,Yönetimin ne kadar basit başarısız ve beceriksiz olduğu ortadadır.Siz hocanızın arkasında durup sağlam yönetebilseydinz şuan başka işlerle uğraşıyor olacaktınız.Mourınho şuan tazminatıyla ilgili elini okşarken siz daha bir transfer yapamadınız.",
  "Başkan Ali Koç ve Ahmet Ketenci’nin Mourinho ile yaptığı görüşmeler sonrasında Portekizli teknik adamın Faslı oyuncu konusunda ısrarı sebebiyle bu transferde tüm şartları zorluyorlar.",
  "Şu an en yüksek motivasyona sahip takımız. Gs 5 attik dağıldılar üstüne dün elendiler. Fener 20 milyon maaş verdiği Mourinho ile Şampiyonlar ligine elendi birde Göztepeye puan kaybetti. Bu fırsatı kaçırmayalım iki Ghezzal gibi kanat alın kimse önümüzde duramaz. \n@Besiktas\n #BJKvLUG",
  "Hafta sonu Eyüpspor maçı için maratondan 2 adet bilet var isteyen olursa buralardayız ",
  "Mourinho maaşının çok yüksek olduğunu ve bir kısmının faize yatırılması gerektiğini söyledi. Yönetim ise istemeyerek hocamızın maaşında indirime gitti",
  "Mourinho sağa sola saldırınca saldıracak tabi karizma",
  "Senaryonun sonunda transfer yapamayacaksınız suçuda mourinho kadromuz yeterli dedi diyeceksiniz demi ",
  "Mourinho'muza transfer şart.Ligde idare eder ama Avrupa'da tırtlarız\n#transferlernerdealikoç\nGönderiyi beğenin,görün\n#BlazetoNatlan",
  "Hocanın maaşa ekle bunu da, Mourinho maaşı eder. İtibardan tasarruf olmaz, keyfe keder paraları çöpe atabiliriz.",
  "Bunlar mourinho taktikleri yememek lazım takım rehavete kapılırsa sıçarız",
  "Krunic - Zajc yeterli görüyor. \nGuido'dan daha iyisi kovalanıyor.\nBerge - Samardzic listede değil.\nMourinho transfer istemiyor.\n@sercanhamzaolu\n \n\nSercan ağabeyin yalanlarının bi kısmı sadece yukarıdadır. Yönetim için hocaya bile suç atmıştır kendisi. Yönetim röportaj veriyo ztn",
  "Fenerbahçe oyuncunun kulübüyle temas kurmadı, menajerler önerdi. Mourinho da kabul etmedi. \nSayın Acun Ilıcalı da hocanın sol bek şu an için talep etmediğini söyledi zaten.\n\nBu sezon hangi oyuncuya gelmez dedim de geldi? \nSamardzic, Lindelöf, Berge, Texieria, Terrier… Hepsi için",
  " | Acun Ilıcalı: \"Archie Brown ismi bize önerildi. Hocamız Jose Mourinho oyuncuyu değerlendiriyor.\"",
  "Jose Mourinho'yu Hoca Getirmişiz Pintilik Yapıp Transfer Yapmıyoruz Şaka Mısınız?\n#TransferlerNeredeAliKoç",
  "Sercan Hamzaoğlu: “Jose Mourinho çok transfer isteyen biri değil. Maximin, En-Nesyri, Çağlar bu 3'ünü bitirin, sonrasına sonra bakacağız dedi. Hocanın birebir raporu bu. Şimdi o rapora göre bir orta saha.”",
  "Mourinho yu getirip limit mimit diyen adamdan FB baskani falan olmaz olayı komple yanlış anlamış bu herif  FB başkanlığı öyle bir şey değil 7. yila giriyor 1 kupa aldı ikincisini alamaz Ali koç .mevzunun ne olduğunu FB nin ne olduğunu bilmiyor bu yani bundan sonra da yapamayacak",
  "Mourinho'nun sinecek bir hoca olmadığını transferlerin avrupa listesine yetişeceğini bilen biz  https://x.com/jorgedeguzman45/status/1796977788617945444/video/1…",
  "Bu taraftar ne size ne TFF'ye Mourinho'yu yedirmez babamızın yanındayız Fred yedeği 6 numara ve sol bek istiyoruz #TransferlerNeredeAliKoç",
  "Mourinho nasıl sol bek istemiyor Allah için ya? Olurda jayden hafif bir sakatlık geçirdi 1 2 maç kaçırdı,sol bekte beğenmediği orta saha orijinli adam mı oynayacak yoksa 3 lü ye mi dönecek?",
  "Muslera'nın da bu sıkıntısı var işte yaş ilerleyince motor teklemeye başlıyor",
  " Acun Ilıcalı: Archie Brown ismi bize önerildi. Hocamız Jose Mourinho oyuncuyu değerlendiriyor.",
  "Takiplere dönüyorum",
  "Okan buruk ile Jose Mourinho şampiyonlar Ligi'nde aynı mantikla elendi:))) hepsi büyük hoca",
  "Hazhhahahzbbaa adam youtube yorumları okunurken bile delirdigi oluyor bizim burda maruz kaldığımız tweetleri görse sinirden hastanelik olur muhtemelen",
  "Ali Koç, Mourinho’ya 350 Mülyon Euro bütçe verdi. Ama Mourinho bu kadar para harcamayalım faizler çok yüksek bankaya atalım kışa doğru parayı çeker toplu boya alır yazın inşaat işi hızlanınca satar kulübe katkıda bulunuruz dedi. \n\n(Malum Şahıs)",
  "Peki sen Mourinho hakkında çok fazla transfer isteyen biri değil deme cüretini nerden buluyosun? \nBu taraftar seni de unutmaz Sercan",
  "Hocam şöyle gaza getirici bi Mourinho editi gelmez mi?",
  "Slavia Prag 7 dakikada 3 net pozisyon kaçırdı. Lille, Şampiyonlar Ligi'nde.",
  "Geçen günde Mourinho güvenmiyor deniyordu amrabata amk",
  "Yağız Sabuncuoğlu: “Mourinho, Archie Brown için onay verdi. 6 Numara transferi için temaslar devam ediyor. Ayrıca ekstra olarak hücuma bir çilek transferi olabilir.”",
  "Amrabat sol bekte false back olarak oynayacak ben size söyleyeyim",
  "Sercan Hamzaoğlu: \"Archie Brown önerilmiş, veto edilmiş. Mourinho'nun sol bek talebi olmamış.\"",
  "He amk her gün Mourinho ile gezen adan yalan söylüyor",
  "Bu kıl kuyruğun ilk çıktığı zamanı hatırlıyorum, neymiş Fener nicki varmış, fb’nin kendisiymiş. galatasarayı patlatacaktı :) bütün gün fb taraftarını patlatmaya çalışıyor ahdjdjsh",
  "amrabattan başka orta saha yok mu",
  "Herif hem Ali hem de ğs düşmanı olmuş daha iki ay falan oldu Mourinho geleli gülmekten Conkbayırından aşağı yuvarlandım",
  "Utanmaz bunlar koskoca Mourinho takımla mı uğraşsın bunlarla mı uğraşsın. \nGerçi bunları çok şeyine takmaz ya neyse",
  " Fenerbahçe Asbaşkanı Acun Ilıcalı: Archie Brown ismi bize önerildi. Hocamız Jose Mourinho oyuncuyu değerlendiriyor.\n#UEL #UEFA #Fenerbahçe #AcunIlıcalı",
  "mourinho her şeyin en iyisini bilir",
  "Mourinho sahaya 11 futbolcu ile çıkma taraftarı değil. Bundan sonra kulübü düşünüp fred ve ismaili oynatmayarak sahaya 9 kişi çıkacak",
  "Fenerbahçe oyuncunun kulübüyle temas kurmadı, menajerler önerdi. Mourinho da kabul etmedi. \nSayın Acun Ilıcalı da hocanın sol bek şu an için talep etmediğini söyledi zaten.\n\nBu sezon hangi oyuncuya gelmez dedim de geldi? \nSamardzic, Lindelöf, Berge, Texieria, Terrier… Hepsi için https://x.com/coffe1ers17/st/coffe1ers17/status/1828874198971723964…",
  "Fenerbahçe with Mourinho this time i bet ",
  "gece gece hocamınız dünyanın en iyi hocası mourinho olduğu aklıma geldi keyiflendim",
  "Sarı kartları adil versinler Mourinho şampiyon olur her türlü. Ama bu yıl kaçarı yok olucaz diye düşünüyorum.\n6 hafta yenmemiz ile bu işi alır götürürüz",
  "Mourinho gibi her söylediği global gündem olan bir ismi getirdiysen ona göre kalite kuracaksın. \n\n#TransferlerNeredeAliKoç",
  "Bu kadar ikram sonun da 5 saat kimse kalkmaz masadan",
  "Mourinho ilk başta çok fazla özgüvenle geldi ben ne yaparsam kazanırım kafasındaydı ama şimdi her şeyin farkında takımı oturttuktan sonra kimse tutamaz Lille yenebilecek kapasitedeydik ama yanlış zamanda maç yaptık",
  "Portekizliler de ülke futbolu nu basit görme hastalığı var hangi Portekiz li Fenerbahçe de başarılı oldu sıfır maalesef Mourinho da bu kafada oda ikinci yarıyı görmez ulan Olimpiakos maçlarını seyredip krunic zays laleleriyle şampiyonlar ligi ön eleme maçlarına çıkana hoca demem",
  "Haydaaa Sercan o zaman Mourinho'yu suçlu çıkarmak istiyor ? O zaman Sercan 'ı kim satın almış olabilir ?",
  "Mourinho yaşlandıkça daha da ılımlı olmuş, sol bek almayın parasını Bankalar Birliğine bağışlayın dedi.\n\nSercan AliKoççuoğlu",
  "Mourinho, Tüm Zamanların En İyi Teknik Direktörüdür ve öyle kalacaktır",
  "Evet genç arkadaşım beğenmedin galiba? Mourinho'ya bile posta koyabildiğine göre kendinde bu cesareti görebiliyorsun olarak anladım ben. Bu arada elbette beğenmeme hakkın var.",
  "Fatih Terim ve José Mourinho karşılaşmasını izlemek.. Ulan ne güzel olurdu be",
  "Acun Ilıcalı: Archie Brown ismi bize önerildi. Hocamız Jose Mourinho oyuncuyu değerlendiriyor. \n(\n@yagosabuncuoglu\n )",
  "Turnuva hocası kendisi. Fenerbahçe ile turnuvada başarılı olamadı. Şuana kadar bildiğimiz Mourinho sekansı gösteremedi. Etki etmekte zorlanıyor ve sistemsiz bir oyun tarzı var. Henüz oyununu kabul ettiremedi. Fenerin en büyük hedefi Avrupa'da kupaysa şansı 0 ligde de aynı şekilde",
  "Mourinho; evde sıcaktan klima açan karısına kızdı ve klimayı kapattırdı..\n\n“İsraf dinimizde de haram.” dedi.\n\nTezcan Taşaklaraüfleyenoğlu..",
  "Jose Mourinho çok transfer isteyen biri değilmiymis ha ulan bunu joseye söylesen adam gülmekten kalp krizi geçirir aq",
  "Mourinho bu yönetim ve gazetecilerini ters köşe yapmazsa oda bu işin içindedir.",
  " Acun Ilıcalı:\n\n Archie Brown ismi bize önerildi. Hocamız Jose Mourinho oyuncuyu değerlendiriyor. "
]