[
  "Herkes mourinho’nun ekibinden daha iyi analiz yapiyor",
  "Yorumlara bakıyorum şaka gibi. Mourinho UEFA kazanacak kadromuz var demiyor, diyemiyor. Kupanın favorisi olarak başka takımları sayıyor, kendisi bile inanmıyor kazanacağına. Ferdi gibi koşan, çalım atan ve topu rakip sahaya taşıyan bir adamın yeri doldurulmalıydı.",
  "Jose Mourinho: \"Samet o hatayı ilk yarıda yaptı ama takım ilk yarıda bence çok iyi bir oyun sergiledi. Samet de hatayı yaptıktan sonra çok iyi bir oyun sergiledi, takımı etkilediğini düşünmüyorum.\"",
  "Ben burdan acunada sesleniyorum alikoçada.\n\nMourinho ile olmayacak tüm mal varlığımı alikoçla acunla iddaya girerim acun ve alikoç yermi ? Noter huzurunda Fenerbahçe şampiyon felan olamayacak.\n\nGelin senet yapalım noterde.  \n@acunilicali\nYüreğin varsa.",
  "Bazıları değil hepsi istifa etsin etsin başta mourinho",
  "Hoca kimi isterse onu alicaz diyen Aziz Yıldırım'dı. Mourinho'ya Aykut Kocaman muamelesi yapmazdı, yapamazdı. Kendinizi kandırmayın, sorun direkt hocanın kendisinde zaten, getirdiklerinde değil. Adam Becao varken Samet, Çağlar oynatıyor. Bu mentaliteyle hiçbirsey kazanamazsin.",
  "Mourinho bizim için büyük fırsat bence devam edilmeli bu sezonu kaybedebiliriz ama önümüzdeki yılları kurtarırız",
  "Rıdvan Dilmen: \"Maç öncesi José Mourinho'nun basın toplantısını dinlediğim zaman Fenerbahçe'nin değil, sıradan bir takımın teknik direktörü sandım\"",
  "Siktir amkk eğer bu konumdaysan tadic en büyük pay sahibi adama git diyosun mourinho da hani sol bek hani hani 8 numara hani 10 numara hani 9 numara bunca eksik varken hocaya maal edemezsin 20 m verip te neysiri gibi salağı alana söyle onu samete aptalına 3 m vereni eleştir",
  "Dünya futbolunu nasıl mahvetti ya ? Pep olmasa mourinho gibi futbol katillerini izliyecektiniz. Gözümüz gönlümüz şahane futbol görüyor seneleridr pep sayesinde",
  "Ali Koç yazıklar olsun nasıl kaçırdın pozisyonu\nMourinho allah kahretmesin ya nasıl ikinci sarıdan kırmızı yersin",
  "ferdi gibi bir oyuncu kaybetti, takıma takviye yapayım derken takımı eksiltti yönetim. oyuncularda performans düşümleri var. en yakıb rakibi osimhen indirdi. geçen seneki şartlarda iso değil mourinho olsaydı net daha başarılı olurduk. iso krunic, mourinho amrabat indirtdi,+",
  "Devre Arasi Mourinho Giderse Şampiyonluğu kurtara biliriz!?",
  "Sağlıklı bir Becao yedek kalırken neden Samet oynar ilk 11’de biraz anlatır mısın bize? \n@Fenerbahce\n#Mourinho\n#AliKocİstifa",
  "Yanlız O Gün kimse İsmail Kartalı düşünmüyordu herkes mourinho yu bekliyordu mourinho istitordu ee sonuc İsmail Kartaldan oldun Mourinhoyu da cöp ilan ettin\n\nİşte Cok bilmiş öncülerimiz olunca sonuc bu olur",
  "Jesus bunak kovulsun, Ismail capsiz kovulsun, simdide Mourinho. Ya abi siktirin gidin ya. Herseyi siz daha iyi biliyorsun demi. Amk beyinsizleri",
  "Geçen sene Djiku gayet iyiydi bu konuda illa iki tane teknik defans gerekmiyo futbolda. \nMourinho takımı iyi incelememiş ya da Becao ile ilgili bir sorun var.",
  "İyi gecelerrrrrr\n\nAllah Allah Mourinho acur rezil alevi \nYahudiler Ali Koç Aziz Yıldırım #çöktü\n#WhatsApp #Alikocistifa #قطر_السند",
  "Bu maçta net Mourinho'ya yazar. Artık sorgulanması gerekir. Ayrıca cenk  djiku becao ve bazı futbolcular kadroya monte edilip, szymanski en nesyri gibi futbolcularda hemen satılmalıdır.",
  "Jose Mourinho efsane bir teknik direktördür öncelikle. Takımı düzgün oynatmıyor ya da oynatamıyor diye bir şey olamaz. Fenerbahçe son 20 yılda hatırladığım bir tek Ziko döneminde oldukça iyiydi. Onun dışında ortalıkta yoktu hiçbir zaman. Kadro olarak da leş futbolcuları doldurur,",
  "Mourinho da kötü hocalar sınıfına dahil edildi. Ama  geçti artık. İsmail Kartal ile devam edecektik. Popülizme kurban ettik onu.şimdi en iyi teknik direktör sabır ve istikrar. Bu arada bu yavaş takıma sadece topa iyi vuruyor diye dünya para verip talisca getirmek cinayet olur",
  "Mourinho’yu Aziz Yıldırım getirmedi mi hocam?",
  "Abi sakamisiniz ya gecen sene YAPI sampiyonlugumuzu calmasina ragmen Ali Baskanimiz 99 puan toplayan kaloriferciyi gönderip vizyon ortaya koyup Mourinho’yu getirdi. Special one diye ortalikta geziyorduk ne cabuk unuttunuz nankör olmayın",
  "We’re aware that a technical issue is impacting some users’ ability to access our apps. We’re working to get things back to normal as quickly as possible and apologize for any inconvenience.",
  "Fenerbahçe İsmail Kartal ile devam etmeliydi.\n\nFenerbahçe İsmail Kartal ile devam etmeliydi.\n\nFenerbahçe İsmail Kartal ile devam etmeliydi.\n\nFutbol karizma ile oynanmaz.\n\nFutbol karizma ile oynanmaz.\n\nFutbol karizma ile oynanmaz.",
  "Bülent Uygun: \"Fenerbahçe teknik direktörlüğü için benim adım çok geçmedi. En çok geçmesi gerekenlerden birinin kendim olduğumu düşünüyorum, şimdiye kadar yaptığım başarı hikayeleriyle. Öyle isimler geçmiş ki benim adım niye geçmemiş diye düşünmeden edemiyorsunuz.\n\nBaşka",
  "Ravza..\n\n#WhatsApp  #LeylaHayatAşkAdalet #instagramdown #silkeleyecekler Samet #alikoçistifa Beşir Esad #FBvATH Mourinho YAPI Tazminat Fenerbahçe Paralı #fenerinmacivar Kardeşliğin Yüzü Bütçe Talan Sayın #ÖgretmenlerKolkolaYürüyor #EmekliAçSaraylıTok #SGKnınMagduruBagkurlu #çöktü",
  "Beşiktaş’ın durumuna düşmeden…\nLige havlu atmadan…\nFenerbahçe’nin iyiliği için…\nJose Mourinho’yu gönderin.\nİsmail Kartal’ı getirin. \n@Fenerbahce\n @acunilicali\n @HulusiBelgu",
  "Becao ile Samet karşılaştırması aynı parafta görmek komik. Maalesef Mourinho bile aynı hataya düşmüş. Beşiktaş maçını da Bilbao maçını da büyük ölçüde Samet katletti.",
  "Mourinho: Bilbaoa karşı 10 maç yapsak; 8’ini biz kazanırdık, 1’ini kaybederdik.",
  "tanıdığımız mourinho pazar akşamı samet'i oynatır.",
  "pep de mourinho gibi 6 haftada 8 puan almış",
  "Ben Mourinho'nun gelmesine çok sevindim gerçekten. Evet dünyanın en iyi tdlerinden biri ama oynattığı oyun 10-15 yıl önce modaydı. İsmail Kartal kadar puan toplamayacağını, Okan hocamın yine şampiyonluğa koşacağina inanıyorum x.com/Fenerbahce/sta…",
  "Var. 45. Dakikada oyundan cikti ve bundan dolayi Mourinho bir sonraki ic saha macinda sameti oynatmayacagini soyledi. Cok pozitif bir etkisi oldu yani",
  "Bence Ali Koç Acunla Ortak Mourinho Neden irfanla osayi ve Becaoyu fazla süre vermiyor ozaman Kadroyu ligi bilen birisi kursun Bitik Bjkya derbi hediye ettik",
  "Bir babanın en çaresiz kaldığı an,evladı çaresizce gözlerine bakarken elinden birsey gelmediği andır ve dünya yıkılsa azdır...\n\n#WhatsApp  #LeylaHayatAşkAdalet #instagramdown ",
  "Bir kütüğü dokulu bir vazoya dönüştürme işlemi\n———-\nsomali daeş kenan fb gs mourinho ali suriye etiyopya aziz pentagon benfika",
  "Mourinho'laşmaya devam ediyor",
  "Mahalle yanarken hesabi olmuş",
  "asla Mourinho ilk suçlu malasef.\nDzeko yu Bats'e tercih etti.\nmaaş dediler ama Dzeko 4.2 Bats 3 istedi",
  "Seçim vaadi olarak 'Mourinho' ismini ortaya attı.\n\nAli Koç seçilmek için Mourinho ile anlaşmak zorunda kaldı.\n\nİsmail Kartal ile 99 puan toplayan ve tıkır tıkır işleyen sistem paramparça oldu.\n\nAziz Yıldırım, bir babadır bizim için...",
  "Geçen yıl mesela neden şampiyon olamadık ? \nBu yıl kendisini büyük liglerde, uluslararası turnuvalarda  ispatlamış Mourinho takımın başına getirildi ve onun isteği doğrultusunda futbolcular transfer edildi. Sağlık ekibi değiştirildi. Maaşlar ödeniyor.",
  "Atlantik Yolu, Norveç'teki bir takımadadan geçen 64 Nolu İlçe Yolu'nun 8,3 kilometre (5,2 mil) uzunluğundaki bir bölümüdür.\n———-\nsomali daeş kenan fb gs mourinho ali suriye etiyopya aziz pentagon benfika",
  "Arkadaşlar 1 ay geçmesine rağmen Becao dan hala haber yok.. \n\n\"PARALI KÖPEKLER\" #AliKocİstifa \"Pep Guardiola\" Mourinho",
  "İbrahim Hacıosmanoğlu x TFF #ibrahimhacıosmanoğlu #tff \nen nesyri samet aziz Yıldırım #instagramdown #çöktü çöktü #WhatsApp  #fbvath  #sondakika ceferin #ceferin  Mourinho #Mourinho #alikoçistifa",
  "Mourinho adminin anasına sıkıntı yaratmış heralde",
  "Mourinho ne alaka taraftar ona mi istifa diye bağırdı  #alikoçistifa",
  "Pep Guardiola: Bugün muhteşem oynadık.",
  "Yine aynı mantıkla İsmail Kartal gitti Mourinho geldi. Sen 3 bekle, bir 8'le Avrupa'ya gittin.",
  "#SonDakika | WhatsApp bayıldı.",
  "Mourinho FB’yi hiç anlamamış, buradan FB’yi Ali Koç’un anlattığı belli oluyor. Atletico kim ya FB 10 maç hapsa hepsini kazanır ama Mourinho gerizekalı olduğundan kazanma şansı kalmıyor tabiki. Ya adam gibi 11 çıkarıp takımı adam gibi yönetir çalıştırır yasa defolur gider.",
  "En geç \n2 hafta \n15 gün \nİsmail Kartal \n LOADİNG \nAhada buraya yazıyorum \n\n#FenerinMaçıVar \n#fenerinmacivar \n@Fenerbahce\n ",
  "Mourinho 3 ay daha fenerde kalsın bunların hepsini bakır köy ruh ve sinir e yatiririrz kesin",
  "21. Yüzyılın en iyi hocası mı hala mourinho?",
  "+\nEmin olun şu andaki durumda Ali KOÇ bizden çok daha fazla üzgündür! Biz bedavadan yazıyoruz, adam kendi parasıyla rezil oluyor!\nİstifa etti diyelim; sezonun ortasında! O zaman zaten takım da tamamen bırakır! Mourinho da bir bahane bulur basar gider!\nSonra ne olacak?\n+",
  "Merin Öztürk : \"Mourinho bize şike imasında bulunuyor ! Biz Fenerbahçeyi kendi sahasında eze eze yendik ! O gün sahte penaltı olmasaydı daha büyük farka giderdi o maç !\"",
  "Mourinho musun sen",
  "Mourinho bu oyuncularla birde geriden oyun kurmaya calışıyor, takımım ofans performansı düşük,arkası dönük oynayamayan oyuncularla pas geveliyoruz,doğru düzgün şut çekme denemeleride yok ceza sahası dışında pas yapıp duruyoruz hatta içinde bile pasla sürekli rakibe çarpıp duruyoz",
  "Mourinho feneri katletti",
  "en nesyri samet aziz Yıldırım #instagramdown #çöktü çöktü #WhatsApp  #fbvath  #sondakika ceferin #ceferin  Mourinho #Mourinho #alikoçistifa #instagram #meta #metad",
  "Şöyle bir VİZYONSUZLUK olabilir mi : Mourinho Türkiye’ye geliyor adamı Arap Turist gibi Nusret’in yanına götürüyorlar. Adama şaklaban gibi hareket yaptırtıyorlar… Maraş dondurmasına götürüp hokkabazlık yaptırıyorlar. Böyle yaparsan adam Türkiye’yi ciddiye alır mı ?",
  "Adamın Ta kendisidir \nMourinho çokmu iyi mk",
  "Jose Mourinho , ekindeki bol alternatifli kadroya rağmen bu kadar kötü top oynatan hoca olarak Fenerbahçe tarihine geçti. Jesus elinde rossiyle falan oynadı . İsmail Kartal geçen sene daha az alternatifli kadrosuyla şiir yazdı. Mourinho ise resmen sıçtı batırdı",
  "Yönetim yarın İsmaili getirsin ilk yine sen söversin\nSizin gibi Fenerbahçem taraftarının Allah belasını versin\n\nYetti artık bırakın da Ali Koç Mourinho şu takımı sampiyon yapsın\n7 yıldır hep aynı şeyi yapıyorsunuz\nÜstelik lig ve avrupada iddamız devam ederken",
  "Djiku oynar, becao çağlar da stoper. Bununiçin mourinho olmaya gerek yok.",
  "aşırı düşük zekanın belirtilerinden biri nedir ?",
  "Mourinho gelirken kimse karşı çıkmadı adam kimi istediyse aldık dedi Mourinho açıklasın o zaman ben şunu istedim almadı diye",
  "Baba her seye tamam da Becao yerine Samet oynatilinca film kopuyor. Herkese benefit of the doubt veriyorsun. Mourinho'ya daha fazla veriyorsun ama burada is bitiyor.",
  "Kimlerle oynandığının zerre önemi yok benim nezdimde, Mourinho'nun bütün takımlara karşı aynı bakış açısı vardı. Bir tanecik bile oyunsal anlamda değişik deneme gördün mü? Önde baskı? Pas oyunu? Topa hakim oyun? Aşırı defansif gol yememe oyunu? Takım Aralık ayında en azından",
  "Hayattaki şansım.\n#iyigeceler #gündem\n#whatsapp #çöktü #AliKoçİstifa #sportvy #Samet #instagramdown #Yönetimİstifa #Mourinho #FB",
  "Dostum, açık ve net bir şekilde rencide etmeden şunu söylemek istiyorum. Eğer Athletic Bilbao maçında İsmail hoca olsaydı en az 6'lık olmuştuk. Futbol her zaman bam güm vur kır 5-0 hop eyvallah oyunu değildir. Mourinho'nun savunma oyununu göremiyorsan, üstelik elindeki yetersiz",
  "Mourinho: Beşiktaş’a karşı 10 maç yapsak; 8’ini biz kazanırdık, 1’ini kaybederdik.",
  "Samet çöp kanzi, Mourinho hoca değil kanzi",
  "Yüzümüz yok ama seni çok özledik.",
  "Mourinho bunlara tükürse yarabbi şükür diyecekler. Aşağılık kompleksi bu, başka bir şey değil.",
  "50 yıl futbolun içinde olup 25 yıl top oynamışsınız. Kariyeriniz nedir futbol da ? Mourinho'nun kariyerini biliyoruz.",
  "Bu mourinho gerçek değil bence yapay zeka faln galiba sameti sanırsın oğuz çetin öyle oyun kuruyor rakiplere güzel asist yapıyo ama o konuda haklı hoca",
  "Hakemler tarafından ittiriler3k 99 puan toplayan yapıyı bozan mourinho adamsın,daha bir de 50 milyon Euro tazminat alır,2 senede transfer bütçesini yer bu adam",
  "ilk sezon; önce gs'yi yenip süper kupa'yı aldı, sonra kurşunlandı.\n\nikinci sezon; yarıştan kopmuş boş statta oynayan takımı ikinci yaptı, kadıköy'ü eski haline döndürdü.\n\nüçüncü sezon; 99 puan, 1 mağlubiyet, derbiler, operasyonlarla şampiyonluğu çalındı..",
  "Linkten Bonus Almak Aktif!\n\nLİNK: https://tarafgrs.com/tr/registration/?r=1781903…\n\nEn Nesyri, Mourinho, Fenerbahçe",
  "Fenerbahçe 0-2 A. Bilbao | Mourinho ve bahaneleri! | Samet yine çıldırtt... https://youtube.com/live/bBFwGn_hryQ?si=N9WeW-3nZ-zRXLd-… \n@YouTube\n aracılığıyla",
  "Mourinho derbileri kazanmasıyla bilinir",
  "Cagdasin akil hocası Abdullah Avcı topa hakim olma otunu oynar Mourinho da yaşlanırsa %70 başakşehir %30 fb topla oynama istatistiği gibi bir rezalet çıkabilir piatek ve birkaç bitirici oyuncuları var skoruda alabilir istediği gibi çünkü başta hoca yok",
  "Samet'in goldeki hatasının sebebi doğrudan Mourinho'ymuş.\n\n'Ayağı iyi stoper severim o yüzden Becao'yu oynatmadım' sözleri ile anlıyoruz ki Samet'i 'ayağı iyi stoper' zannediyor ve daha kötüsü Samet'e de bunu inandırmış.\n\nMourinho'dan duyarsanız inanırsınız ve o pası verirsiniz..",
  "bu adam, Kadıköy'deki son 2 Avrupa maçında Garnacho ve Nico Williams'a 1 kere bile geçilmedi.\n\nMourinho'nun hocalığı o kadar bitmiş ki Mert Müldür'ü Osayi'den önde görüyor..\n\n19 Mayıs'ta kırık kaburgayla oynayan adamı, BJK derbisinde 82'de oyuna alıyor!",
  "Bak ama bak ataklarin 4/3 de ferdi var,sen aldinmi ferdi nin pozisyonu da birtane adam ?  Almadin. bats gonderdin daha iyisini almak yerine  ayaksiz nesyri aldin. Kimse kusura bakmasin mourinho geldi diye yonetim sik gibi oturdu.",
  "Aziz Baban muhtemelen Mourinho vaadiyle takımı batırdı yine.",
  "Derdim yalçın ayhanı küçümsemek değil futbolu bilen iyi de bir insan ama mourinho hiç mi utanmıyorsun ya?",
  "Fenerbahçeli olarak okadar salağım ki 4 maç üst üstte kazansak defteri kalemi ele alıp hesap yaparız bu salak mourinho ve takımın şampiyon olamayacağını bilecek kadar futboldan anlayan birisi olmama rağmen",
  "Mourinho oynattığı oyuna çeki düzen vermediği sürece ve gs extra puanlar kaybetmedikce hali hazırda son iki sezonun şampiyonu (biri haksız) yine şampiyon olacak ve rezil oyunumuz nedeniyle geçen sezonun aksine saha içi bahane de sunamayacaz #AliKoçİstifa #Mourinhoİstifa",
  "Mourinho yada kimse güvenmiyor zaten, tazminatı olmasa başkan ve yalaması ile berabet tekmeyi yerdi..",
  "yönetime, vizyon meselesi, şu an kurulmuş takıma isoyu getirsen dsha kötü durumdaydık. tek demek istediğin konu yönetimin başarısızlıkları, geçen seneden daha kötü durumdayız tek sebebi yönetim ve mourinho ile is karşılaştırılamaz, arada çok büyük uçurum var. ancelotti indirsek+",
  "Yakında olacakta şu, Mourinho kovulur İsmail hoca getirilir, bir kaç iyi transfer sonuç; 0",
  "Mourinho’s defender:Samet Bokaydın\nPep’s defender:Ruben Dias",
  "Mehmet türkmen mourinho hayranı bir koç beslemesi Oğuzhan Koçda öyle bunların yaşı genç erkenden düdük astirmazsak GALATASARAY'ı daha çok doğrayacaklar ilerde",
  "Lan konuşma engelli Rıdo Mourinho Okan değil de GS hocası dedi diye, götün başın ayrı oynayıp sözüm ona dalga geciyordun. Şimdi tu kaka mı oldu koskoca Mourinho ",
  "PKK’da YPG’de Demirtaş’da Öcalan’da \nKürt Değildir..!!!\n\nKAÇ PEKEKE KAÇ \nTÜRK ASKERİ GELİYOR \n\nRecep Tayyip Erdoğan Allah Allah Mourinho  rezil alevi cengiz Beşar Esad PARALI KÖPEKLER \nYahudiler Ali Koç #çöktü\n#WhatsApp #Alikocistifa #قطر_السند",
  "Fenerbahçe Yönetimi Ne Yapmalı ? #fenerbahçe #alikoç #mourinho https://youtube.com/shorts/ljLYHLBsmRw?si=Jyatate8cXugtFCN… \n@YouTube\n aracılığıyla \n\n50 saniyenizi rica ediyorum",
  "Bu doğru tweetinden dolayı tebrik ederim",
  "Seçimi Aziz Yıldırım kazansaydı zaten Mourinho ile çalışacaktı\nŞuandan ne kadar farkı olabilirdi? \nİsmail Kartal gittiğinde Mourinho geldiğinde bu senenin zor olduğu belliydi \nHoca takıma ülkeye alışacak seneye birşey olmazsa tepki verilir bu seneye tepkinin hiçbir manası yok!",
  "Girelim Oly maçına: \n@yagosabuncuoglu\n 1. ve 2. maçlar: İrfan 2'yi kaçırdı,Fred Fred dediniz, adam sakatlıktan çıkmıştı,Mourinho sakatlıktan çıkanı 10 gün bekletiyor!Tadiç,Cengiz,Bonucci penaltıları kaçıranlardı! 1. maçı 3-0'dan çevirdi,2. maçı kazandı!Penaltıcılar kaçırdı!Ligi",
  "Mourinho bir şeyleri kanıtlama peşinde Örneğin her maç szymanskiyi oynatmasi neyine bu kadar tutturuyo anlamış değilim aynı şekil irfancani ısrarla fazla oynatmamasi + becao da var. hadi burayı da geçelim vardır bir bildiği diyelim koskoca morinho ya neyse",
  "PKK’da YPG’de Demirtaş’da Öcalan’da \nKürt Değildir..!!!\n\nKAÇ PEKEKE KAÇ \nTÜRK ASKERİ GELİYOR \n\nRecep Tayyip Erdoğan Allah Allah Mourinho  rezil alevi cengiz Beşar Esad PARALI KÖPEKLER \nYahudiler Ali Koç ",
  "We’re aware of some issues accessing WhatsApp. We’re actively working on a solution and starting to see a return to normal for most people. We expect things to be back to normal shortly.",
  "bu adam; mourinho, dzeko, tadic ve kostic düşmanı\n\nbu adam; becaocu, osayici, ismailci, oğuzcu ve irfancı\n\ngel",
  "Kesinlikle Şundan emin olun Jose Mourinho Ali Koç ve Acun ılıcalı'yı çözmüş buradan gitmek için böyle saçma saçma sözler söylüyor Bu sözü mü bir kenara yazın göreceksiniz daha çok saçmalayacak",
  "Mourinho'nun en masum kişi olduğunu düşünüyorum. Lige gelmeden önce son 2 sezonun tüm maçlarını, teker teker oyuncularını tüm maçlarını izlemesi imkansız. O yüzden kulüpte kalacak oyuncular yönetimin tercihleriydi. Onlar da bats gönderip samet tuttular. (Örneklerden sadece biri)",
  "Aziz Başkan sen mourinho bu takıma getirterek çok kötü yaptın sen araya girmeseydin belki Aykut Kocaman Sergen Yalçın olacaktı ama sen mourinho diyince Ali Başkan mecburen getirdi",
  "Nuri Şahin şuan Mourinho’dan daha iyi hoca gözümüzün önündeydi kimse ilgilenmedi.\nAdam tarih yazıyor",
  "Ben gene söylüyorum aziz Başkan aday olmasaydı bu mal Ali belki İsmail Kartal ile devam ederdi \nMourinho ilk senesinde şampiyon olması mucize olur! 7. senen de başkan olarak maceraya gerek yok \nNeyse hayırlısı",
  "Teknik direktör olarak Vladimir İvic (PAOK & Maccabi Tel Aviv)\n\n142 maç\n91 galibiyet\n32 beraberlik\n19 mağlubiyet ",
  "İzledim geldim. Mourinho hariç söylediklerine katılıyorum. Gelecek sezon transfer dönemi geçirmeli en azından Mourinho. Hoca git hoca gel ile başarı sağlanamaz. Kesinlikle yönetim istifa etmeli. Şahsımca hocadan başarı isteniyorsa 2 sezon geçirmeden hiçbir hoca gönderilmemeli.",
  "Boeing B-52 Stratofortress, 1946 yılında geliştirilmeye başlandı. 1955'ten beri USAF'ta aktif olarak hizmet veren uçakların son operasyonel versiyonlarının 2045 yılına kadar yenilenmesi beklenmiyor.\n———-\nsomali daeş kenan fb gs mourinho suriye etiyopya ali",
  " “Oyuncularımı otobüsün altına atamam!”\n\n Jose Mourinho: İrfan'ı geliştiremem için sakat olmaması gerekiyor. Son aylarda sakat ve iyileşme süresindeydi. İstikrar sağlayamadı. Bugün de oynayıp oynamayacağından emin değildik, bizim için soru işaretiydi. Oyun kurmayı seven",
  "çünkü doğru teknik direktörü getirmedi.  mourinho bir riskti. ama ismail kartal bir risk değildi!",
  "Bu konuda yalnız değilsin \nİyi geceler\nMesala ben Mourinho sadece bir tanesi ",
  "Hangi ülkede üst üste alınan 2 mağlubiyet normal karşılanıyor Bay Mourinho?!\nLigde mağlup oldun şampiyonluktan uzaklaştık,\nAvrupada mağlup oldun Avrupadan uzaklaştık.\nÇok normal sonuçlar gibi karşılamamızı isteyen sen var ya, anormal olan sensin!",
  "Sen bir maçla şımarıklık yapıp İsmail hocayı silersen Allah Mourinho gibi her maç berbat oyun izleten hocayı gönderir",
  "Allah günümüz taraftarını düşmanıma vermesin diyeceğim de Fenerbahçede onlardan çok var.Ali Koç düşmanlığı gözlerini karartmış,hakaret seviyesizlik ortalıkta uçuşuyor.Ben Mourinho olsam 1 dakika bile kalmam.Saygısız seviyesiz taraftara hoca olarak hizmet etmektense evde otururum",
  "Cok net ve gedigine cikarimlar. \nDun aksam ki bilbao macinda stadyumda olmayanlar asla bilemez. Yonetimin ortadan kaybolmamasi lazim. Su hoca kim olursa olsun sahipsiz birakmayin hele mourinho yu asla! Ama nafile.",
  "Mourinho kalk ayağa büyüğün geldi",
  "Mourinho nun gidip yönetim in kaldığı senaryoyu asla kabul etmiyorum",
  "Guardiola geçenlerde Mourinho hakkında bir kaç laf etmişti işte o tarihten beri kendine gelemedi allahın sopası işte ",
  "İbrahim Hacıosmanoğlu  \n #ibrahimhacıosmanoğlu #tff \nen nesyri samet aziz Yıldırım #instagramdown #çöktü çöktü #WhatsApp  #fbvath  #sondakika ceferin #ceferin  Mourinho #Mourinho #alikoçistifa",
  "Aziz Yıldırım seçime girmese şu an başkan Sadettin Saran olacaktı. Hocamız da ya Conte ya da İsmail Kartal olacaktı. Aziz Yıldırım'ın 'ben Mourinho getireceğim' demesi hem Ali Koç'u aday yaptı hem de Ali Koç'un İsmail Kartal'ı 'SEÇİM İÇİN' kovmasına sebep oldu.",
  "Ali Koç Yeter artık! olmuyor olmaz olmayacak. Sen varken Fenerbahçe den bir halt olmaz. Sorunun kaynağı sensin. Senin olumsuz enerjin futbolculara, hocaya,stada,taraftara geçiyor. Mourinho yu getirdin yine olmadı. Senin yerine Aziz Yıldırım olsaydı bu halde olmazdık\n#AliKocİstifa",
  "Son zamanlarda gelen hocalar ve o hocaların elindeki kadrolara göre, Jose Mourinhonun elindeki kadro en iyisi şuan. Ama oynattığı oyun vasat kadroya sahip hocaların oynattığı oyundan da geride. Mourinho Fenerbahçenin dinamiklerine uygun bir hoca değil.",
  "Mourinho bazı oyuncularda çok takılıyor, mert hakan haftalar önce maçın yıldızı oldu ondan sonra hiç oynatmadi, fred maç kaybettirene kadar hep kötüydü ama sürekli 11 oynadi. Bizdeki form durumuna göre kadro ayarlayamama hastalığı başka hiçbir takımda yok.",
  "Sanırsın avrupada yarı final oynamış, final oynamış, UEFA kupası kaldırmış,  süper kupa kazanmış. \nSen neydin la bilmiyor muyuz?\nGit jose mourinho kitabı okuyormuş gibi foto ver.",
  "Mourinho'nun kredisi sezon sonuna kadar var bende. Ama Ali hemen gitmeli.",
  "Ali Koç İsmail Kartal ile devam edecekti aziz yıldırım geldi Mourinho ile anlaştım dedi herkes Mourinho deyince Ali Koç gitti aldı şimdi herkes aziz yildirimci oldu bu nasıl bi denklem Ali Koç neresinde suçlu anlamadım tek hatası cocu idi diğer tüm TD'leri bu tribünler istedi.",
  "Teknik direktör dediğin maç kazandırır ve oyuncu kazanır. Mourinho nun Fenerbahçe ye kazandırdığı maç var mı?? (taktikle, oyun planını değiştirerek) Bence yok. Oyunculari kazanabildi mi??Hayır tam tersi kaybetti irfan can, İsmail, osayi, becao vs vs. O zaman beklemenin anlamı yok",
  "1977'ye karşı 2024 Toyota Land Cruiser\n———-\nsomali daeş kenan fb gs mourinho ali suriye etiyopya aziz pentagon benfika",
  "İsmail Kartal a kurban olsun Mourinho",
  "Dijiku boş becao ve serdar Aziz en iyisi, GS deki mertens gibi bir oyuncumuz yok. Kaliteli dzeko,tadiç, irfancan,becao, serdar Aziz, Mert Hakan var biraz maximin biraz Amrabat gerisi boş. FB yöneticileri ve Mourinho oyuncudan anlamıyor",
  "Ya ram bir 2.lig topçusu birde ayağı daha sağlam demezmi..becao varken sametin ne işi var orda ya verem olduk..becao antep maçını ipten aldı.. oda zorunda başka stoper yoktu diye oynattı ne takıntılı çıktı mourinho..",
  "Montella olur, az beklerlerse Şenol olur, Mourinho olur, Giovanni boşta. Burda hoca çok ",
  "Samsun,Göztepe, Beşiktaş kaç gömlek üstün!!!!!Hala aklınca İsmail Kartal a laf çakıp Mourinho balonunu övme işi!!!!!Geçen sene izlediğimiz Fenerbahce son 15 yılın en iyisiydi. Mourinho nun birtane iyi maçını söyle bakalım!!!!Ama size Mourinho gibi balon müstahak. Derby kralı!!!!!",
  "Mourinho son kararı veren isimdi. Bütçe maaş işlerine Ali Koç beyin bakıyor olması lazım. Eğer koca fb batsa 3 m veremiyor hocam bu bizim teklifimizi kabul etmedi gönderek mi diyorsa hoca'nın tanımadığı bir oyuncu grubu napabilir adam. (İsmail kartlacıyım bu arada düşünce #adece)",
  "Tabii aw ne sandınız? En büyük Galatasaraylıkar 1 Ali Koç 2 bu. Yoksa Ali Koç bizim 24. Şampiyonluğu bekler miydi Mourinho için?",
  "Tuhh senin gözünde bitmisse biraksin artik mourinho  ",
  "Başkanlık seçiminde Ali Koç 'a oy veren 16.464 kişi bu hale gelmemizin en büyük suçlusu sizsiniz \nYaşlı Bunak Mourinho da Alıp Git Bu kulüpten \n#Alikocistifa",
  "Twitter ezel ramiz dayı gibi #ezel \nen nesyri samet aziz Yıldırım #instagramdown #çöktü çöktü #WhatsApp  #fbvath  #sondakika ceferin #ceferin  Mourinho #Mourinho #alikoçistifa #Twitter",
  "abi mourinho fenerbahceyi anlamamış bak fener böyle oynamaz abi aziz yıldırım dönemi biz bir maç gol atamayınca başkan",
  "Ali Koç'dan inşallah kurtuluruz  ama şunu anlayın; kongre üyelerin çoğu Aziz Yıldırım'ı geri istemiyor.  Aziz Yıldırım yerine başkası aday olsa, kongre'de bu Ali Koç'a karşı kazanırdı. Ali Koç'un elini güçlendirende Mourinho hamlesi oldu, Aziz getireceğim dedi, Ali getirdi.",
  "Şimdi anladın mı kimmiş o avludaki çocuk kardeş \n#alikoç #fatihterim #mourinho #Fenerbahçe #Galatasaray",
  "Samet i 11 oynatan (Talisca yı da istemiyormuş basının yazdığına göre bu bey) hoca kendine hoca demesin. Bunu göremeyen hoca hoca değildir. 1 maç, 2 maç iyi oynasın yine olmaz, sadece göz boyar, yanıltır. Samet fb topçusu değil, olamaz. Keza Mert Müldür de.",
  "Millet elinde daha iyisi varken Samet ısrarı niye diye sinirleniyor + 5 m Euro sezon başı teklif geliyor Mourinho satılmasın diyor Serdar aziz meselesi ise 500 bin veya 1 m Euro getir bonservisini al git diyorlar oda o şekilde kalıyor szymanski satılmasın diyor",
  "Mourinho gelince uçucaktı takım ne oldu uçuyor ama rüya aleminde ",
  "Yemin ederim öyle bir hal aldı ki Fenerbahçe oyunu. Oyuncuları\nBir an Mourinho ve Fenerbahçe istatistikleri sandım. İstifa edeceksin Ali Koç. #AliKocİstifa",
  "Bunu kovmak isteyen Azizdi .. Mourinho yu isteyen de oydu şimdi Aziz diye bağırıryorsınız",
  "Ne olacak kardeş bir kere de Mourinho ile şampiyon olamayın. Bir de bunun tadına bakın. Seneye yine İsmail Kartal.",
  "Sameti oynatan mourinho",
  "mourinho beyefendi",
  "Maç kadrosuna bakan herkes Samet’in gol yedireceğini gördü Mourinho göremedi! O Samet Akaydın daha 5. Dakikadan yaptığı saçma pas hatasıyla golü yedirdi. \n\nUefa Avrupa Ligi kadrosuna Samet Akaydın’ı yazdıran Ali Koç ve yönetimi gurur duyun kendinizle!",
  "@acunilicali\n ve Ali Koç bugün karar versin. Mourınho nun tazminatı taraftar öder.\n\nAykut Kocaman. Volkan Demirel, İsmail Kartal, Ersun Yanal ,Yılmaz Vural ... hangisi yarın sabah göreve başlasın sezon sonuna kadar \n@Fenerbahce\n maç kaybetmez.",
  "en nesyri samet aziz Yıldırım #instagramdown #çöktü çöktü #WhatsApp  #fbvath  #sondakika ceferin #ceferin  Mourinho #Mourinho #alikoçistifa instagram \n#instagram",
  "Son cumleye katiliyorum. Mourinho bana da iyi topcusun dese inanirim sanki. Dememeli degilse. Motive bir yere kadar. Herkes ne oldugunu bilecek. Aklima advocaat geldi..",
  "@GalatasaraySK\n \n\nUEFA dan denetçi, gözlemci, yönetimde olan birini davet edin maça... Dostluk pekişsin, ibo nun hakemlerini izlesin. \n\nRıdvan kendisi itiraf etti bu hafta,  maçlara hakemleri Mourinho atıyor diye...",
  "Mourinho'yan bir şey olmayacağını bilen alimsaraylılar",
  "mourinho abi çok yakışıklı maalesef",
  "Beşiktaşlı olarak söylemeliyim ki Fenerbahçe Mourinho’nun umrunda değil.",
  "Jose Mourinho’nun maç öncesi saçları gündem oldu. \n\n#Fenerbahçe",
  "Mourinho baba dövdüyse güzel",
  "Türkiye Futbol Federasyonu Başkanı İbrahim Ethem Hacıosmanoğlu, UEFA Başkanı Aleksander Čeferin, T.C. Gençlik ve Spor Bakanı Osman Aşkın Bak ve Türkiye Süper Lig Profesyonel Futbol Kulüpleri Vakfı (Süper Lig Kulüpler Birliği Vakfı) Başkanı ve Fenerbahçe Spor Kulübü Başkanı Ali",
  "mourinho denen herifi saygıdeğer İsmail Kartal hocamızla karşılaştırmak gerçekten çok ayıp. mourinho İsmail hocamızın yanına bile yaklaşamaz.",
  "Abi jesus montella Fatih terim Mourinho, bu hocaların hepsi Samet tercihi yapıyor. Demekki bir şeyler var yani.",
  "Yine ali koç istifa tweetleri başladı, birkaç ay önce mourinho geldi diye ağa paşa diyordunuz adamaaaaaaa",
  "Nah söylüyordun .. hepimiz AY Mourinho dediğinde gaza gelmiştik",
  "Pep Guardiola vs Jose Mourinho\n\nGörselde İki ukala iki benzer durum var. Neyseki Pep Manchester city’nin başında, Mourinho gibi köy takımının değil hahahshhaha #AliKocİstifa #Guardiola #ManCity",
  "Son 10 maçta 7 mağlubiyet.",
  "Şu takımda ki mutlu söylesene tek bir kişi bile mutlu değil irfancan cengiz dzeko nesiyri szymanski fred yeni gelen maxim mert ismail hatta mourinho bile mutsuz taraftar zaten mutsuz tek mutlu var Samet ile Ali başka mutlu kimse yok",
  "#DMDninİlacıİçin haydi Türkiyem ÇareSİZken Çaresiz Bırakmayın.  Umuduma Destek Ol Engelleri Beraber Aşalım.   Çocuklarımız Yaşasın   #AliKocİstifa #FBvATH Samet Fenerbahçe #WhatsApp “Aziz Yıldırım” Mourinho",
  "Mourinho’nun takımları 2. ve 3. sene daha iyi oluyorlar\n\nGenelde 2. yıl şampiyon yapıyor\n\nTakım oyuna daha tam alışamadı\n\nSabredilmeli",
  "Somali ve Etiyopya arasındaki siyasi krizde Türkiye’nin arabuluculuğuyla uzlaşma sağlandı.\n#WhatsApp #instagramdown #facebookdown #AliKocİstifa \nDünya Lideri/Etiyopya/Somali/Samet/Aziz Yıldırım/KAÇ PEKEKE KAÇ/Mourinho /Ferit/Enver/Kenan Yıldız/İsmail Kartal/Paralı/Gitme/Altyapı",
  "- Son 10 maç, 1 galibiyet. \n- Şampiyonluk gitti. \n- Lig Kupası gitti. \n- Şampiyonlar Ligi tehlikede. \n- Uykular kaçtı. \n- Çözüm bulmak için kendisini ofise kapattı. \n- Maçta kendisine fiziksel zarar verdi. \n\nSoru şu: \"Devam mı yoksa tamam mı hocam?\" ",
  "Mourinho futbolcusunu asla satmıyor. Herkes hata yapar. Lakin sametten ziyade takım ritmi bozuk. Bazı noktalar ciddi aksıyor. O bölgelere adam şart. Sol kanat., sol stoper. Sağ taraf aksıyor.",
  "WhatsApp \nen nesyri samet aziz Yıldırım #instagramdown #çöktü çöktü #WhatsApp  #fbvath  #sondakika ceferin #ceferin  Mourinho #Mourinho #alikoçistifa",
  "Çıktığın yere skyım mourinho ya ne kadar kibirli varlık aq anneni getir o oynasın",
  "Mourinho'nun bu takıma gelmesinde önemli rol oynayan Aziz başkana da en az Mourinho'yu getiren Ali Koç kadar kırgın ve öfkeliyim. adaylardan kimsenin 99 puan alan 99 gol atan göze hoş gelen ve sonuç alan futbol oynatan İsmail hocanın arkasında durmaması bu camia adına kahredici",
  "mourinho ve ali koç tan razıyız. en az 10 sene daha kulübün başında kalmalılar",
  "Şu durumda tüm transferler aynı kalsa mourinho dahil ama sadece başkan aziz yıldırım veya herhangi başkası olsa kimse yüklenmez ama Ali başkana yükleniyor herkes. Sanki takıma kaybettiren kendisi. Beşiktaş maçına bakın golü ali koç mu girip atsın napsın",
  "bu adamı sisirdiniz sisirdiniz al şimdi o çok sevdiğin hocani rezil kepaze etti. mourinho ne seni skliyo ne de taraftarı mourinho parasını alacak sene sonu ya şanssizdik diyecek ya da hakem diyecek sonuç elde var 0",
  "Aziz Yıldırım ekibi ve Mourinho nasıl olur?",
  "Guardiola: \"Bugün muhteşem oynadık.\"",
  "Mourinho'nin fb'yi ne ciddiye alıyor nede saygı duyuyor. Dün basın toplantısında halini gormedinmi? Saçı başı sanki ormanda 5 ayı tarafından tecavüz edilmiş gibiydi",
  "Mourinho yanına çekiyor bunu da.d",
  "Mourinho başakşehir maçına ÇIKMAMALI.. Başka bir hoca ile 6 puan farkı kapatmak mümkün. Ama mourinho ile 12 puan farkı kapatmak imkansız..",
  "Olm mourinho’nun 150 tane kupasi var iste yardimcilari da tam istediginiz seviyede niye gelene gidene sikiliyor? Ne zaman biracaksiniz bu etiket sevdasini? Hangi krunic israri bu ya fred ismail saglikli olduklari surece krunic ne zaman oynadi?",
  "ülkeye yeni gelen Mourinho ne aq. Adam bunamış işte kabul edin. Çağ dışı futbol oynatıyor hiçbir mantıklı hareketi yok",
  "Allah Allah Mourinho acur rezil alevi \nYahudiler Ali Koç Aziz Yıldırım #çöktü\n#WhatsApp #Alikocistifa",
  "ali gidecekse mourinho hayli hayli gidecek çünkü bu sezonki başarısızlığın büyük çoğunluğu mourinhonun kötü hoca olmasından kaynaklı.",
  "Mourinho yu Samet e mahkum eden yönetimin başkanı #alikocistifa et derhal\n\n#alikocistifa ederken Mert Müldür den sol bek çıkarmaya çalışan Mourinho yu da yanında götür \n\n#alikocistifa ederken gol makinası diye aldığınız ama bulaşık makinası çıkan En-Nesyri yi de yanında götür",
  "Ne hamlesi yapacaktı Mourinho? \n Adam böylesi gerzeklerin taraftar diye nitelendirildiği bir yere geldiğini anladı ama pes etmiyor. İşini yapıyor. Fenerbahçe Sametin hatası  hariç en güzel futbolunu oynadı ilk yarıda. Fenerbahçe geliyor ama gören yok. Skora odaklı herkes.",
  "İsmail Kartal'ın Kazağına kadar laf ettiler\nAziz Yıldırım malesef hic acımadan Mourinho ismini ortaya attı mart ayında\n\nBu Adamın emekleri hakları calındı gecen sezon catır catır ve bunun hesabını bile soramadık\n\nOlan Bir Şeyi bozduk ve bugün oturmuş nasıl bu hale geldik diyoruz x.com/leclercfenerli…",
  "14 Aralık 2023 - İsmail Kartal Fenerbahçesi Resmi Maçlarda.\n\n27 Maçta 23 Galibiyet 3 Mağlubiyet 1 Beraberlik.\nAtılan Gol : 62 Gol \nYenilen Gol : 20 Gol\n\n14 Aralık 2024 - Jose Mourinho Fenerbahçesi Resmi Maçlarda.\n\n20 Maçta 14 Galibiyet 5 Mağlubiyet 5 Beraberlik.",
  "Avrupa umurumda değil,bu sene şampiyon olalım Avrupa’yı salla. Ben Atletico maçına çok tepki verdim çünkü BJk maçındayım hala. Avrupa maçını ön plana koydu Mourinho,Avrupa maçına konsantre olduğunu kadar BJK maçına olsaydı 3-4 farklı alırdık maçı. Golü yine Samet ve Mert yedirdi.",
  "Recep Tayyip Erdoğan Allah Allah Mourinho Defolun Serdar Ali Çelikler cengiz Beşar Esad PARALI KÖPEKLER \nYahudiler #çöktü #IsraelTerroristState\nSon Dakika \n#GAZAmız mübarek olsun inşallah.\n#Sefer Vakti.\n#Türkiye #MisakıMilli #TürkiyeYüzyılı #TevhidYüzyılı #HidayetMilenyumu",
  "Kadıköy de virüs var..",
  " \nDaha evvel altın para görmüş müydünüz ? Tanesi 6 bin dolara geliyor.\nYer Kuveyt\n#gramaltın Mourinho #AliKocİstifa Pentagon",
  "Düz mantık gidelim Mourinho okanın aldığı maaşın 15 katını alıyor, okandan 15 kat daha iyi bir performans gösterdi mi? Ancelottinin maaşı bile 12 milyon. Mourinhonun yarattığı tablodan daha iyisini 500 bin euroya yapacak Türk antrenörler biliyorum ayıptır yazıktır ya",
  "Kulübün başkanı (yönetimi) yıllardır kriz anlarının hepsinde ortadan kaybolursa, taraftarın duygularını idare etmekten kaçarsa, kendilerine laf gelmesin diye hocayı ve takımı herkese yedirirse tribunlerin sergilediği rezillik de normaldir. x.com/kum_kitabi/sta…",
  "fenerbahçe'nin ihtiyacı olan hoca profili. mourinho yerine gelmesini çok istedim.",
  "Herif tek videoda hem de aynı hatayla Jorge Jesus’u, İsmail Kartal’ı, Fatih Terim’i, Montella’yı ve Jose Mourinho’yu yemiş\nBirini utanmadan kaleci suçluyor \n#22bet #betwinner #1xbet #bitcoin",
  "Mourinho: \"Hatayı Samet yapmadı, biz yaptık\"\n\nFenerbahçe Teknik Direktörü Jose Mourinho, iyi oynamamıza rağmen 1-0 zaten adil bir sonuç değildi, 2-0 göğsümüze gelen bıçak darbesi gibi oldu\n\nÇarpıcı açıklamalar haberimizde",
  "Guardiola futbolu Mourinho'nun futbolu gibi tarihe karışıyor, saçma sapan yan pas geri pas devri bitti artık, Hızlı düşünüp hızlı kaleye giden takımlar  başarılı oluyor.",
  "Elimizdeki kadro ligin en iyi kadrosu, belli bölgelere yapılacak 2-3 doğru transfer ile bu kadro son haftaya kadar şampiyonluk yarışının içinde olur. Ancak İsmail Kartal ile olur. Jose Mourinho ile olmaz. Oyuncuları hem mental hem de psikolojik açıdan verim alınamaz hale getirdi.",
  "favori olarak güle oynaya çıktıkları maçta büyüklük dersi verdi. 4 günde taraftarına kendi oyuncusunu ıslıklatıp tüm stadın devrede yönetim istifa diye bağırmasına neden oldu.\n\nkısaca, kimyalarını bozdu.",
  "Nasıl koydu Jose Mourinho fenere,\nYönetimi de, hocayı da yedirmeyiz.\nOnlar ile daha nice başarılar göreceğiz.\n #Hedef25 ve ",
  "Ben Mourinho yu savunmuyorum ama tek sorun onda değil geçen sene bu oyunda ferdi vardı ferdi hem defansif hem ofansif anlamda çok üst kademedeydi oyunu açıyodu kuruyodu o gidince oyun kuracak kimse kalmadı fark ettiysen sürekli djikuyla oyun kurmaya çalışıyoruz ama olmuyor",
  "@acunilicali\n Acun bey, transfer dışında ikna kaabiliyetinizi İsmail Kartal hocayı Mourinho ile çalışmaya bir şekilde ikna edebilirseniz oyuncuların bireysel performansları birer tık yukarı çıkar. Geç olmadan ikiside bir şekilde ikna edilmeli. Haftada 2 gün İsmail hoca çalıştırsın",
  "inşallah beni bin pişman edersiniz inşallah gs'ye bedava şampiyonluk yaşatmazsınız inşallah şuan bulunduğumuz konumdan güçlenerek çıkarsınız ama hiç sanmıyorum",
  "Mourinho aziz yıldırımın bize kazığıdır ali koç ta başarılı bir hocayı göndermekle aziz yıldırımın ekmeğine yağ sürdü umarım başarılı olur ama zamana ihtiyaç var bi de biz düşüşte olan bi hocayı aldık",
  "Teknik ve geriden iyi top çıkaran = Samet\nAklımızla oynama Mourinho !\nKaleciye bile geri pası veremeyip defalarca gol yediren adamdan bahsediyorsun...",
  "Mourinho ile artık ne kadar kötü olabilirz diye yarışıyorlar aq",
  "Ancelotti'yi sorgulayan Real taraftarı o gidince Xabi Alonso'nun geleceğini biliyor. Fenerbahçe Mourinho'yu gönderince Bodrum'dan Volkan Demirel mi yoksa boştaki Erol Bulut mu gelir Allah bilir.",
  "mourinho gifli güveniyoruz twiti geliyor 1 saate",
  "mourinho : belkide aldığımız bu mağlubiyetle galatasarayı liderlikten ettik",
  "Becao yerine Samet'i tercih eden bir anlayış varken yıllarca beklesen de bir sonuç alamazsın. Mourinho Egoistin teki. Çağlar ve Samet denilen iki sözde stoperin Becao'yu kesemeyeceğini bilmesi gerekir. Geçin bu duygusalsınız ayaklarını.",
  "1 aydır kim daha çok rezil olcak yarışmasında mourinho ve guardiola",
  "Lan yürüyün gidin daha hala SIFIR KUPALI, İsmail Kartal güzellemesi yapıyorsunuz. Bu camia maaşlı çalışanı hiç kimseye bişey borçlu değil. İsmail Kartal bedava mı hocalık yaptı. Kaç kupa aldı. Ne anlatıyorsunuz? Kadro kötü. Mourinho iyi hoca. Ferdi’yi satıp yerine kimi aldılar?",
  "Real madridi yenmeseler Ali Koç’u savunmak için ne diyecektin acaba",
  "+\nTekrar yazıyorum. Aziz YILDIRIM 'ı destekleyen bir taraftar olarak yazıyorum.\nAli KOÇ önceki sezonlarda t. direktör getirememe, yanlış oyuncu transferiyle hata yapıyordu.\nAma bu sezon her 2 başkan adayı da Mourinho dedi!\nYani, Aziz Başkan da olsaydı aynı durumu yaşayacaktık!\n+",
  "Mourinho diyorsa vardır bir bildiği.",
  "Hadi gs'ye kaybetmeni geçtim, goztepe ve samsundan son dk yediğin gollerin izahı yok. o maçlarda son dk golleri yemesen ve bitik bjk'yi yenseydin şuan lider yine Fenerbahçe'ydi. Gerçekten senden nefret ediyorum seni bu kulübe getiren kişiden de nefret ediyorum",
  "Uzun tanımlamalara ve analizlere gerek yok. Basit ve yerinde olan her zaman seni ileri götürür. \n\n\"Fenerbahçe halktan koparıldı\" \n\nDoğru teşhis budur. Meselenin direkt şahıslarla ilgisi yok. Yok Mourinho şunu oynattı, yok İsmail Kartal bunu kesti.",
  "Popülizmle takım yönetilemez. Aykut gitsin mi diyorlar, kalacak. Ersunu mu istiyorlar? almayacaksın. İsmail Kartal'a kaloriferci mi diyor, demek ki iyi hoca devam et. Mourinho mu istiyorlar alma. Mourinho aldın şimdi gitsin mi isteniyor. asla yollama, inan ve devam et. 2+2=4",
  "5. dakikada futbolcu hata yaptı diye ayağına her geldiğinde ıslıklayan adamdan taraftar olmaz. Beyin özürlülerin lafına bakıp hoca yollanmaz. Mourinho hocam sende lütfen beni şaşırtma pazar günü samet’i 11 yaz",
  "\"MERT MÜLDÜR SAVUNURKEN BOŞLUK BIRAKIYOR\"\n\n-Inaki Williams: \"İkinci golde teke tek kaldığımı gördüm. Bekin (Mert Müldür) savunurken boşluk bıraktığı videoları izlemiştim, sağdan gitmeye karar verdim. O pozisyondayken önüme bakmaya çalışıyorum ve şanslıydım ki top en üst köşeden",
  "Geçen sene daha kötü olmalı ki yerine Mourinho geldi.",
  "Ahhh be ümit hocam Acun ılıcalının kanalında olmasaydın ne sallardın mourinho ya Ali Koç a Acun a ama sana da hak vermiyor değilim…!",
  "Mourinho yerine pep getireceklermiş",
  "Jose Mourinho olucaktı aynısı olurdu vasat TD",
  "Sevimli penguenin tartılma anları",
  "hahhaah aynen 10.5m euro. 10.5m euro mourinho’nun divan hotel’deki kral dairesinin yıllık faturasına yetmez.",
  "Aziz Yıldırım mourinho demeseydi ali koçun aklında bile yoktu o isim çünkü onda o vizyon yok fenerbahce de ali koç olduğu sürece ne iyi transfer yaparlar nede masada söz sahibi olabilirler istifada bir hizmettir",
  "açıklama fazla beyinsizce, şimdi samet becaodan daha mı iyi oyun kuruyor?\naltında kişisel sorun var bunun..bize zarar verdin mourinho..zamanında ismailde aynı saçmallığı lincolne yapmıştı..",
  "Mourinho'nun Samet Akaydın ısrarını anlamıyorum. Samet üst üste 4. maçta da gol yedirdi, seriyi sürdürdü. Bir büyük takımda böyle stoper olmaz. Becao top çıkaramadığı için oynamıyormuş. Çıkaranı görüyoruz :) Vah Fenerbahçe'm vah..\n\nS.A. bir daha Kadıköy'e çıkamaz. Ocak'ta gider..",
  "Mourinho üçlü defansa dön becao djiku çağlar orta saha osayi İsmail fred amrabat maxim ileri  nesri dzeko bu kadro gol yemez çabuk  gol bulur kadroyu geliştirdiğim menajer programı İle oluşturdum fred 8 numara oynayacak samuel bir kenarda maxim diğer kenarda",
  "Ulan Galatasaray'da Berkan oynuyor orada şu anda. Sen takımından adam çıkartamıyorsan o senin sorunun Mourinho efendi.",
  "Bülent Uygun için ''Fener'e teknik direktör olabilmek uğruna Galatasaray'a düşman olup, kendini rezil ediyor'' diyorduk. Sağ olsun teyit etti yine. Koskoca Sivasspor'un teknik direktörü boştaymış gibi konuşmalar yapıp, 50 küsür yaşında Mourinho'nun yardımcılığını kovalıyor.",
  "Kurduğun kadroyu sikeyim Mourinho. Orta saha FRED İsmail simanzski birlikte oynamalı. Tadic 90 dakika oynarsa ve Zeko oyuna girerse Ka za na maz sın...",
  "Instagram çöktü.",
  "@GOPBelediyesi\n Tebrikler !\nMaslak Oto Sanayideki Oto Tamirhanesine 19 milyonluk , Kültür Sanat İhalesi ! Siz varya siz !\n\nTeğmenler #instagram\nMourinho Rakka Beşar Esad\nAlevi  Acun Samet Aziz Yıldırım Ali Koç\nYapı #Alikocistifa #FBvATH #WhatsApp",
  "Samet bu hatayı 50 kere de yapsa yine Montella nın gözdesi olmaya devam edecek.\nMourinho da adamdan vazgeçmiyor\nEnteresan",
  "FB bu sezonu %80 verdi.\nMourinho'yu bence kovma şansı yok.\nsezon sonuna kadar gidilecektir.\nSonra ise Araplara dua edilecek birisi talip olacak.\nFB ise rahatlayacak, İsmail Kartal ile yola devam edecektir\n#AliKocİstifa",
  "Bu ne biçim mourınho",
  "Cesaretin ve fedakârlığın adı Mehmetçik! \n\nYalnız değilsiniz.\n\nDaima Türk milletinin duasında, aklında ve gönlündesiniz! ",
  "ali koç gidip herhangi bir başkan gelse bile mourinho ile başarılı olamaz",
  "Teknik Direktörümüz Jose Mourinho, Athletic Club maçının ardından açıklamalarda bulundu.\n\n https://fenerbahce.org/haberler/futbol/2024/12/teknik-direktorumuz-jose-mourinho-athletic-bilbao-macini-degerlendirdi…",
  "Jose Mourinho: \"Hatayı Samet yapmadı. Biz, biz, biz yaptık.\"",
  "Bu yöneticilerin suçu anlatacaklar mourinho yanmak diyecekler bu zaten yeteneksiz 3 sezonda da çok büyük hataları oldu bunun, Trabzonludur ergenliği fener nefretiyle geçmiştir bundan profesyonellik bekleme oynatma diye ama nerde.",
  "Bunların çoğu Fenerbahçe’yi de sevmeyen psikomatik sorunlu tipler. Bunlar annesini babasını bile protesto eden hasta ruhlu oluşumlar. Evet Samet bunu ilk kez yapmıyor evet sanırım Mourinho’ya bu futbolcunun handikapları anlatılmamış ama Fenerbahçeli futbolcu yuhalamak nedir ya?",
  "ülke'yi BM yapan lider\nvatandaş olarak gurur duymak serbest.\n\nhakan fidan Recep Tayyip Erdoğan kaç pekeke kaç inaki williams mourinho kedi kenan yıldız hull city tazminat https://x.com/Akreisi16/status/1866966173033631869/video/1…",
  "Samet in ayağı yok! Nasıl iyi olsun.. Beşiktaş maçı da bu akşamki maç da Mourinho yazar, bu kadar!",
  "Siz Mourinho dan iyi mi biliyorsunuz lan futbolu.\nAdam speacel one",
  "Jose Mourinho hangi maçı izledi takım oyunu bozuldu Samet ıslıklanmasın diye pas verilmedi.Takım 10 kişi oynadı bu durumda takımın oyununu pas opsiyonunu savunma hattını bozdu rakip bunu anladığı için baskıyı ona göre kurdu Mourinho anladığım kadar gitmek istiyor gidecek belli",
  "keşke mourinhoyuda yemiş olsa haketti çünki mourinho",
  "Kimse kusura bakmasın Mourinho bugünkü takımın çok üstünde\nZaten kendisi de açıklamaları ve beden diliyle ben buraya fazlayım demeye getiriyor \nBu kadro ve yönetim tarzı ile hocada eksik aramak tam da bize uygun bir yaklaşım tarzı",
  "Ligde ikinciyiz. \nAvrupa'da yarıştayız. \nAma iki maç gidince her şey bitti!\nİki aylık kongre sürecine girelim. Başkanı ve yönetimi gönderelim. \nMourinho gitsin! \nOyuncular zaten çöp!\nSıfırdan tekrar!\nFenerbahçe bu toksik kitleden destek almıyor haliyle!\nAma 3 Temmuz'dan beri bu",
  "senin gibiler oldukça bu takım bi 10 sene daha şampiyon olamaz.  Mourinho'nun il tercih ettiği forvet nesyri olabilir mi sence kafasını siktiğimin malı Ali koça listeyi gönderiyo ali koç istediğini alıyo jorge jesus dönemindede oldu bu mk malı aptal  ibne",
  "Tam tersi düşünülemez zaten. Mourinho gidecek de Ali kalacak, yok ya?",
  "Ali Koç’tan Önce                        Ali Koç’tan\nÖnce Mourinho                          Sonra Mourinho",
  "Hala bu Samet ten medet umuyorlar, ilk 11 de maça çıkıyor. Vallahi de yazık bu cv lere. Ya arkadaş olmaz olmaz. Samet ten fb topçusu olmaz. Olamaz. Bunu görün artık. Geçmişinde bu tür onlarca hatası var. Mourinho sen geçmişte kalmışsın\n Artık futbolcudan da anlamıyorsun.",
  "Bu noktada Jose Mourinho sahneye çıkması gerekiyor, ama sanki çok türkü söylemesini bilmiyor gibi. Eğer Mourinho marifetlerini kullanabilirse yönetimi kurtarsbilir. Şuanda çare Mourinho.",
  "Mourinho küstahın teki hi terbiye almamış birisi.",
  "#AliKocİstifa\n\nMou : İstatistiklere bakmadım ama topla en çok biz sahip olduk.\n\n\nMou topu bu akşam otele götürdü mü \n\n'Manchester City, size karşı % 70 topa sahip oldu'\n\nJose Mourinho: \"İsterlerse topu eve götürsünler, 3 puanı ben aldım.\"",
  "\"Dünya Lideri\" Aziz Yıldırım/Mourinho/Sednaya/Nico Williams/Samet/Fenerbahçe/Rezil/Livakovic/#FBvATH/#FenerinMaçıVar/Becao/Paralı/İsmail Kartal/Avrupa'da/Taraftar/Nico/En Nesyri",
  "O ESKİ GÜZEL GÜNLERİMİZ İÇİN! #AliKocİstifa",
  "amk bunağı hala samet diyor ya. sameti sikim ya. adam sürekli hata yapıyor, ayağı iyi desen değil aq. daha pas atamıyor, neresi iyi bunun ayağının. geçen sene İsmail hocam Becao-Djiku ikilisini oynatıp, Djiku üzerinden oyunu kuruyordu aq. koskoca Mourinho bunu yapamıyor",
  "Yani bu takımın ilacının bir kısmı yine takım içinde. Ama bunu Mourinho\"ya telkin edecek bir futbol aklı yok. İstişare, kültür inanılmaz önemli.",
  "Mourinho’nun oyun sisteminde öne çıkan, performansı yükselen ve bizi şaşırtan bir futbolcu hatırlayan var mı?\n\nFenerbahçe her hafta, her maç irtifa kaybediyor.\n\nBen bir futbol paydaşı olarak geçen sezon izlediğim oyunu istemsizce arıyorum.\n\nOyuncuların mevcut performansını",
  "Galatasaray yabancı \nakımları yensin diye kurulan bir his takımıdır \n\nOnun sonucu  Avrupa da \nUEFA ve Süper kupa sahibi olan tek Türk takımıdır. \n\n#BugünGünlerdenGALATASARAY \nKerem Demirbay İcardi \"Hull City\" Mourinho En Nesyri",
  "Sakamisin sen.Balon Mourinho yla bekleyin bakalım!!!!İyi top oynuyor musuz!!!Bak sen!!!!Sen ve senin gibilere bu portekizli balon müstahak.",
  "Mourinho Soyunma Odası Konuşması",
  "Ligden sonra Avrupa’da da yanlış kadro tercihi,bireysel hatalar ve beceriksizlikler yüzünden büyük hayal kırıklığı yaşıyoruz..Yazık oluyor gerçekten yazık oluyor..",
  "Hata Mourinho nun\n\nBecao ve çağların varsa Samet oynatırsan böyle olur…",
  "Ben Mourinho'yu tutuyorum ",
  "Tadic konusunda yalnışsın ... Mourinho bu kadroyla zaten ileri gidemez .. sameti birşey yerine koyup buraya yazman başlı başına hata Ali hakkın da edecek kelam yok defolup gitmesi Türk Futbol camiasına dahi fayda sağlar.",
  "Mourinho gitsin İsmail gelsin. Ulan hayatımda daha komik çok az şey duydum.",
  "Herkes TD eleştiriyor. Hiç kimse \"ÖYLE BİR TAKIM KURACAĞIZ Kİ SİZE ŞAMPİYONLUK SÖZÜ VERMEMİZİ BILE GEREK KALMAYACAK\" diyenleri eleştirmiyor!! Mourinho'nun elinde ki malzeme üçüncü kalite olursa bir şey beklemeyin!! Daha gol atacak oyuncumuz yok, kaleciye pas atabilen de yok!!",
  "mourinho yu mourinho yapan bu oyun tarzı. tek farkı eskiden yaslandığında gol yemezdi şimdi kale önüne otobüste çekse kevgire dönüyor",
  "2 sezona kalmaz Mourinho'yu nezaketsiz sekilde gonderip Alex'i Antalya'dan transfer ederler",
  "Mourinho şunu çözmüş adam bakmış Başkanın da Asbaşkanında bir sürü satın alınmış sosyal medya hesabı var.Ben futbolla değil rakibimle ilgileneyim demiş.Sonuç ayağında top tutmaktan aciz bi fenerbahçe rakip tempoyu düşürüyor fener daha da düşürüyor çünkü kondisyon yok takımda aq",
  "Okan buruka sor o sana akıl verebilir adam nerdeyse yedek kaleciden sağ bek sol bek yapacak ve kimseden de yardım istemiyor \n\nGalatasaray\nMourinho \n@acunilicali",
  "Ali Koç 'un paralı köpeği olmak mı Fenerbahçe'lilik dünyaca ünlü bi td getiriyorsun ve hiç alakan yok farklı bir takımla maç yapıyorsun maç bitiyor röportaj da gsye hakeme gs yönetimine sallıyorsun Mourinho ne bilsin gsyi hakemi yapıyı şikeyi amk bunun alt yapısında yatan ne ?",
  "Maç sonunda Mourinho ikisinden de memnun olmadığnı söyledi.",
  "Maxim 40\nSamet 0\nEn Nesyri 0\nİsmail 70\nAmrabat 70\nMourinho 100 yıldızlı :)",
  "Obradovici 2013 yılında halen prime ve geri kalmamıs döneminde geldi. Nitekim partizana dönüşünde görüyoruzki 5 senedir hayalleri tamamen karsıladıgı sezon yok. Şuan Obra gelse 11 sene önceki etki olmayacak malum. Aynı mourinho gibi",
  "Ben ali koç için acı reçete olarak bakıyorum. Olay parada, para da ali koçta. Koca camiada ne isimler var kimse elini taşın altına koymuyor. Yönetim kötü, 7 yıldır iletişim kötü ama elde bu var. İlaç tadında. Bu arada en son gidecek isim Mourinho olmalı.",
  "Ya zaten Mourinho ya bu parayı kalsa da gitsede vereceksin onun ekonomi planı yapılmıştır yerine gelecek td yerli olarak kim olacaksa yardımcılarıyla max alacakları 2-3 m Euro dur bu para içinde birşeyden vazgeçmeye gerek yoktur",
  "Levent Mercan olabilir mi acaba sayın bunak? 10M€ yıllık maaşın var hala laga luga peşindesin. @.mourinho",
  "Mourinho şampiyon felan yapamaz. 12.12.2024",
  "Kahrolası insan ne kadarda nankördür(Abese17) \nHâlbuki Allah'ın rahmeti gazabını geçmiştir.",
  "sırf siz alicileri üzüyor diye seviyorum mourinho babayı",
  "11 açıklandıktan sonra attığım tweet! Dediğim gibi bir Mourinho değilim ama prof olmaya da gerek yok. Haklı haksız kavgasında değilim. Çıkar grupları yalaka sevmiyorum o kadar! \n@lubeayar\n ! \n@Fenerbahce\n Asırlık çınar hürriyetin istiklalin feneri ne halde! \n@acunilicali\n @HulusiBelgu",
  "Yöentime de boru gibi laf çakıyor, aslında milyon tane FB'linin yapamadığı eleştiriyi yapıyor yönetime kendi üslubunca! Mourinho mucizelerin adamı olamaz o pragmatik bir futbol adamı eğer o mevkide oyuncusu yoksa sistem filan değişmez aynı sistemi alakasız futbolcuyla oynar!",
  "Hala şu Morinho denen adamın açıklamalarında hikmet arayanlar var.\n\nKardeşim lütfen kullanışlı aptal olmayın ya…\n\nLütfen… Lütfen…\n\n#AliKocİstifa\nAcun Ilıcalı\nJose Mourinho",
  "Hocam sürekli biz biz demişsin, siz kimsiniz?\nBen seni tanırım\nHocası Mourınho olan takımın stoperi sametse bırakın bizi siz yanlış yerdesiniz\nBizim zaten Allah belamızı vermiş",
  "Mourinho-yönetim muhabbeti \n... #FenerKongreye",
  "Ulaş abe iyi biliyor ben Mourinho nun gelmesi doğru değil diye Düşüşte Geldi Alı koç seçimi kazanmak için Mourinho yu getirdi.!!Ne oynattığı belli değil!!!",
  "Bilgilendirme: Çok iyi oynadığımız ilk yarıda 0.04 xG ürettik. 1diniz (Ali Koç) 3 oldunuz (acun ve mourinho da eklendi) Fenerbahçe taraftarını kandırdığınızı sanmaya devam edin.",
  "Yalnız iso kartalın yönettiği bi takım Mourinho fenerini rencide eder amk hatlar arası boşlukların anasını sikmiş öz hocam baksanıza rizeye mesela takım boyu bizim şuankiyle çok benzer 3 topta aklını almış kamillerin",
  "Acun Ilıcalı el attığı yeri kurutuyor.\nTazminat vermeyin Mourinho'yu direkt Hulk City'nin başına geçirin.\nHatta samet'i de verin yanına \n@Fenerbahce\n #alikoç",
  "7 yıl mi 6 yıl 6 ay oldu ve 0 değil 1 kupa Türkiye kupası beğenmiyorlar tabii ama pardon o kupaya nasıl katilmazsin ya bedava kupa veriyorsun di mi ",
  "Güzel kardeşim birincisi bunun özgüvenle alakası yok tamamen taktiksel tercih. Bunu yapan isim de Mourinho geride açık alan vermek istemiyor. Samet istese de basamaz Samet de alan savunan isim. Çağlar ise sol stoper oynadığında bu baskıyı yapıyor.",
  "SÖFLDMZMDMSMSZMX ben napiyim koskoca mourinho feneri toparlayamıyosa",
  "Mourinho aziz yıldırımdan çıktı evet ama aziz yıldırım olsaydı mourinhonun istediği bütün topçuları getirirdi ali koç gibi vizyonsuz oyuncu getirmezdi",
  "- Sene başında Mourinho'dan beklentim geçen sene kilit maçlarda sıkıntı çektiğimiz taktik yönünün güçlenmesiydi. Kaç maçtır teknik ekibin rakipleri ne kadar yanlış analiz ettiğini konuşuyoruz.\n\n- Biz neden düzenli aralıklarla hiç oynatmadığımız oyunculardan medet umuyoruz? ",
  "Geceye not:\nTürkiye'nin en iyi yerli futbolcusu olan İrfancan Kahveci'yi,\nmaçların son 15-20 dakikalarında sahaya sürüp sıradan bir hamle oyuncusu haline getiren, düşüren hocanın,..\nMourinho bile olsa hocalığına tüküreyim!",
  "adam mourinho'ya başarısız demiyor fenerbahçe'de başarılı olamaz diyor bunu da kendince mantıklı verilerle açıklıyor yani hayatta başarma şansı var ama sen fikir üretmek yerine ben bu mourinho'dan iyi bilemem diyerek sünepeliğin dibine vuruyorsun",
  "en azından mourinho kazanıyor da arada",
  "İsmail Kartal'ın oturmuş oyunu vardı bu oyuncularlada rekor kırdı\n\nSacmalayıp hocayı yoladık\n\nşimdi mourinho haklı olarak oyununa göre oyuncu istiyor\nÖrnek\nBecao İsmail Kartal'ın oyununda oluyordu ama Demek ki mourinho başka türlü oynatmayı seviyor\n\nKendimiz ettik Kendimiz bulduk",
  "Mourinho sandım başta açıklamayı görünce",
  "Ali koç Jose Mourinho ve Samet Akaydın sizden kurtulduğum gün kurban kesicem",
  "Şu nefrete bak ya.\n3 defa geldi diyor 2. gelişinde o çökmüş takımı toparlayan adamın İsmail Kartal olduğunu söylemiyor.\nO sezonu saymak bile kaypaklık. Onu geçtim son senelerde bu kulübe yakışır futbol oynatan adam olduğu için istiyor taraftar. İstikrarsa o oyuna istikrar. x.com/ismaileaglefan…",
  "Mourinho ile devam etmezler.",
  "Ali Koç, Acun, Mourinho bunların konuşmalarını dinleyen varmı boş zaman kaybı sadece",
  "Çok Özledik Seni \n #bugüngünlerdengalatasaray \n#Mauroİcardi #İcardi #Galatasaray #EnNesyri #AliKoçİstifa #KeremDemirbay #Mourinho #KenanYıldız #ManchesterCity #Defolun #Amrabat #HullCity #Osayi #AzizYıldırım #Ferdi #Cengiz #Maçkolik",
  "Diğer oyuncularımız yaptığı hata sonrası Samet’e destek oluyor…",
  "marifet buluttaydı ama herkes yağmura şiir yazdı\n\n#Mourinho #Alikocistifa",
  "Kupanın en iddialı takımı olan ve iki hafta önce Real Madrid’i darmaduman eden Athletic Bilbao’ya yenildiğin için her şeye sıfırdan başlamak istiyorsun öyle mi? \n\nÇok zekice!",
  "Mourinho açıklamasında Biz hata yaptık demiş \nEvet bay beyinsiz futbol hatalar oyunu takımlar hata yapmasa tüm maçlar 0-0 biter",
  "Acaba ilk önce senmi yoksa Jose Mourinho'u kovulack çok merak ediyorum",
  "Mourinho bile geldi olmuyor demezmisin başkan! senin bencilliğin milyonların acısına döndü. hiçmi vicdan yapmıyorsun? #AliKocİstifa",
  "Esed ‘in işkencecilerinden bazıları\n\nRabbim sizi Kahhar ismiyle kahrı perişan etsin inşallah!\n\nSuriye Mourinho #WhatsApp \n#instagramdown Somali Bütçe Talan Mansur #3308eVerilenSözlerYalan",
  "Mourinho gibi oturmuş bu da yazık",
  "Mourinho nun bu zamana kadar oynattığı forvetler arasında  en nesyri gibi ayaksız ve pas atmayı bilmeyen 1 tane oyuncu göster sana katılıyorum diyeyim bu yalanları yemeyin artık sözde jorge jesus da rossi istedi ama ne hikmetse al hilal de neymar aldırdı",
  "Ama ben seni çok özledim be vicdansız. Mourinho sonuç alır belki ama bu sene aldığımız zevki vermez diyordum ama ne yazıkki sonuçta alamıyor. Galiba Aralık ayında havlu attık. Emeği geçen herkese teşekkürler, özellikle boş hayal satan insanlara",
  "Jose Mourinho: \"Futbol bu kadar pragmatist değil. Bilbao az daha kendi kalesine gol atıyordu. Aynısı bizde yaşansa kesin goldü.\"",
  "Bilmiyor.. Bizi bilmiyor. Tanımıyor.. Mesela Eric Ten Hag.. Neredeyse United'i kümeye götürecekti.. Ama adamı 2 yıl çalıştırdılar... Arsene Wenger.. 23 yıl çalıştı sanırım Arsenal'de... Alex Ferguson mesela.. Yurt dışı ile bizim futbol kültürümüz çok farklı.. Mourinho bunu",
  "Tek sıkıntı Samet değil FB de. Ezber konuşuyor fenerli yorumcular. FB nin en büyük sıkıntısı üretimiyor. 2. Büyük sıkıntısı her takımdan daha güçsüz gibi oyuna başlaması. Mourinho ligi ve takımları kucumsuyor Bilbao iyi takım ama Kadıköy de City gibi karşılayacak takım da değil",
  "Instagram, Facebook ve WhatsApp dünya genelinde çöktü. \n\nTwitter'a ise herhangi bir erişim problemi bulunmuyor.",
  "YAPI  Yapı diye diye Taraftar ı \nKandıranların maskesi düştü\n\nAziz Yıldırım ın ahı devam ediyor \nSeni bu tribünler kovacak Ali Koç demişti  \n_+__ \nİcardi / ",
  "@gopsondakika\n    \nBundan haberiniz var mı?\n@GOPBelediyesi\n Tebrikler !\nMaslak Oto Sanayideki Oto Tamirhanesine 19 milyonluk , Kültür Sanat İhalesi ! Siz varya siz !\n\n #instagram\nMourinho Rakka Beşar Esad\nAlevi  Acun Samet Aziz Yıldırım Ali Koç\nYapı ",
  "ALİ KOÇ İSTİFA \nİstifa da bir hizmettir \nen nesyri samet aziz Yıldırım #instagramdown #çöktü çöktü #WhatsApp  #fbvath  #sondakika ceferin #ceferin  Mourinho #Mourinho #alikoçistifa \nFENERBAHÇE #FENERBAHÇE",
  "Ali Koç İsmail Kartal ile devam edecekti fakat bizim taraftar dalga geçti güçlendirilmiş İsmail Kartal lafıyla. Aziz çıkıp benim hocam Mourinho olacak deyince Ali Koç da seçimi kazanabilmek için mourinhoyu kendisinin de getireceğini söyledi. hoca aziz yıldırım sayesinde belliydi",
  "Hic dusunmeden yarin mourinho yollar 1.5 senelik contract yaparim puan fark 6 ama iste nerdeee",
  "Bu kadar harcanan para bu kadar harcanan emek transferler Mourinho'ya vereceğin ücrete adam gibi bitirici forvet ve eksikleri alıp ismail'e destek çıkılsaydı şuan 10 puan farkla önde olurduk.",
  "Ligin en iyi stoperini yedek bırakıp en kötü stoperiyle oynayan mantığı anlamıyor ve kabul etmiyorum. Bu yüzden Mourinho'nun bir an önce gitmesi gerektiğini düşünüyorum.",
  "Mourinhoyu eleştirmek ali koçu aklamak değildir bu algıyı bırakın. İkiside yanlış yapıyor ikiside eleştirilir illa her konuda ikisini bir görmek gerekmez\n\nMourinho gelirken ben izleyerek geldim 3-5 transfer lazım hızlanmamız lazım dedi transferleri ben istedim mutluyum dedi",
  "Ne dedim size \nMourinho ileri oyun kuran stoper seviyor \nSamet de topu ileri taşımasını biliyor Allah var \nOnun haricinde hiçbir şey bilmiyor samet o ayrı",
  "Jose Mourinho: \"Becao neden oynamadı diye merak ediyorsunuz, çünkü ben teknik ve geriden iyi top çıkaran bir stoper istiyorum.\"",
  "7 yıldır 0 başarıya küfür edilir yapı dediler Avrupa'dadamı yapı var oyuncu mourinho yöneticiler hepsi hak eder fenerbahçe olarak top oynamıyoruz hep bahane üretiyoruz",
  "Olayı büyütmeye gerek yok. Algıyı başka yere çekiyor Mourinho. Demode ve kötü oyununu saçma tercihleri kapatıyor. Djiku sol bek oynar, 3lü sistem oynarsın vs. İsmail Hocam bu şekilde oynattığı 3 maç var.",
  "Azi mou ile geliyordu.??? Ortada adamın adı bile geçmezken, mourinho aldıran azizi ta kendisi",
  "Metin Öztürk : \"Acun ve Mourinho Hacivat ve Karagöz gibiler !\"",
  "Mourinho'yu gönderdiler zaten de tarih belirliyorlar. Hesap yine fenere kesildi.",
  "KAÇ PEKEKE KAÇ\n\nSizi Oyacak ADAM geliyor\n\n#Syria Beşar Esad #Sednaya Salim Güran #Alikocistifa Mourinho",
  "mourinho hak yemeğe başladı..20 maçtır syzmanskiyi oynatıyor..10 top ayağa geliyor 5 i hatalı, 1 top kazanıyor, yaydan önüne top düşerse vuruyor..\nsonra becaoya oyun kuramıyorsun diyor..\nGönder gitsin, bunu kasıtlı mı yapıyor?..Nereden bulaştınız buna? çok akıllı ama ahlaklı mı ?",
  "#Mourinho : Benimle işiniz olmasın. Daha geçiş sürecindeyim )\n\n#MOURİNHOİSTİFA  #AliKocİstifa",
  "#Alikocistifa mourinho: ath.bilbao  ile 10 maç yapsak 8 ini biz kazanırız...",
  "1 haftalığına İtalya turu yapıyorum (Şahsi) Buradayken ister istemez herşeyden uzak oluyorum. Fenerbahçe'nin maçına bile 5 dakika baktım, skoru görünce kapattım. Ne takım, ne hoca ne de yönetim gelecek için umut veriyor. Mourinho önemli tüm maçları kaybetmeye devam ediyor. Biz",
  "Mourinho fenerin UEFA da tur atlayamayacağını aylar önce söylerken Galatasaray UEFA kupası alma hedefi koyuyor hayaller kuruyor aramızdaki fark Jüpiter kadar uzak :)",
  "Mourinho çökerten hayat bize neler yapmaz ki \nen nesyri samet aziz Yıldırım #instagramdown #çöktü çöktü #WhatsApp  #fbvath  #sondakika ceferin #ceferin  Mourinho #Mourinho #alikoçistifa",
  "Yusuf Akçiçek i koy sol ayaklı zaten Mert kadar oynar hatta daha iyi oynar.Anladik Mourinho balonsun, icraat dan çok gevezelik yapıyorsun da bunu da bizmi söyleyelim sana o kadar para alıyorsun.",
  "Ayrıca Mourinho gibi bir hoca geliyor ve hala başarı gelmiyorsa üzülmemiz gereken başka konular vardır. Şu bağlamda üzülmemiz lazım ki Mourinho’nun üstü hiçbir hoca getiremezsin. Tek suçlu yönetimdir. Bu yönetime bu kadar dayanan taraftar Mourinho’ya 2 yıl katlanabilir.",
  "Başakşehir Ve Eyüpspor ligin zor rakiplerinden",
  "Hoca bi açıklm yapmış senşn rakibin sağ kanat bekte yunus,sol kanat bekte barışı oynattı,mertin yerine çözüm bulmakta senin işin hoca,mourınho kendilerine benzettiler mk",
  "Mourinho demesen iyiydi kardeşim ama olsun :)",
  "Ya yok anlamıyorum geçen sene saçma sapan puanlara çıkıldı normalde bu ligde 2.15 puan ortalaması şampiyon olmalı . Mourinho hatalar yapıyor okay de çok alışıldı hoca yolla hoca getir vs. bu adam kalsın ve sene sonu bakılsın bence seneye de kalsın büyük takımlar sabreder çünkü",
  "Ali koç, acun ve mourinho üçlüsü sebebiyle seviniyorum. Utanmaz arsız yüzsüz insanların yönettigi bi takıma niye üzüleyim ki. Aziz yıldırım, ismail kartal, veya başkaca birileri başta olsaydı samimi olarak üzülürdüm.",
  "Jesus, Fatih Terim, montella, Mourinho bir şeyler görüyorlardır herhalde. Bana göre de kötü ama kardeşim ‘şampiyonluk sözü vermeme gerek kalmayacak’ diyen başkanının stoperi bu. Ne samet’in ne hocanın suçu var. 5. dakikadan sonra ıslıklayanlar lütfen benim sayfamdan gidin",
  "Oğlum bu adamın youtube yayınını izleyen maks 50 bin kisi var, bin tanesi bile kongre uyesi degildir. Birilerine bok atacaksanız bak mourinho orda acun orda ali orda. Bayiliyorsunuz uyduruk hedef göstermeye ",
  "Hadi ordan  mr jose. Becao gecen sezon vardi begenmediysen gonderseydin samet ne alaka koca mourinho stoper mi bulamuyor",
  "Süper Kupa finalinde Beşiktaş mükemmel oynadı bizi farklı yendi. Tebrik edip alkışladık.\n\n3 gün önce Beşiktaşlı akıllı bir oyunla Fenerbahçe'yi yendi ve bana göre taş gibi top oynadı. Jose Mourinho 10 kere oynasak 8 kere yeneriz dedi.\n\nAradaki fark bu.",
  "Sametin hata yapma riski hep vardı kenarda çağlar ve becao varken ona formayı veren sensin Mourinho hatayı biz değil sen yaptın sana bedelini ödetmesi gereken Ali koç FB nin başkanı iken senin sırtın yere gelmez 6 yıl hiç başarın yokken seni başkan seçenler bu geceyi unutmayın",
  "Aynı kişiler şimdi kartal diyor seneye de mourinho der",
  "Biraz profilimde gezinirsen bütün time fener gs karışık sana sallarken ne kadar savunmaya çalıştığımı görürsün. Senin Mourinho nefretin gözünü kararttı ve kendi takipçilerine daha da ötesi oyuncularına sallamaya başladın. Sonra da ben yalnızım tek başıma feneri savunuyorum dersin",
  "Mourinho’nun berbat futbolunu aklamak için İsmail Kartal’ı karalamaya kalkışanlardan midem bulanıyor.\n\nYazık be size!!!\n\n#AliKocİstifa\nAcun Ilıcalı\nJose Mourinho\nSamet Akaydın\nAlain Saint Maximin\nCengiz Ünder",
  "Bu yönetim gerçekten Fenerbahçe’yi düşünüyorsa yapması gereken tek şey geçmiş yıllarda olduğu gibi faturayı teknik direktöre kesmeyip 1 yıl gerekirse 2 yıl boyunca Mourinho ile devam etmek.\n\nEmin olun hem kendiniz hem Fenerbahçe için en mantıklı hareket bu olur.",
  "Tek suçlu Jose Mourinho",
  "Sorunda bu her sezon baskı yeni kadro kuruldu diyorduk . Takım ısınmadı diyorduk . Ama bu sene bambaşka bir takım vardı .  Mourinho hazır bir takımı aldı  ve hazır takımı gün geçtikçe daha da kötü bir hale getirdi . Şuan hiçbir Fenerbahçelinin şampiyonluga inancı kalmamıştır .",
  "Herhangi bir Türk takımında başkansın, takımına yeni bir hoca arıyorsun. Bir anda Mourinho'yu getirebilme fırsatı doğuyor. Getirmez miydin? Başkanı savunduğum sonucu çıkmasın ama bu hocayı getirmek yönetimin tek makul hareketiydi belki de",
  "Adamın derdi Fenerbahçe felan değil! Adamın derdi tazminatını alıp gitmek! Bu akşam A.bilbao’yu yenebilecek güçteydiniz belki en kötü beraberlik.Ama ne mourinho istiyor ne oyuncular!Mourinho çıkardığı kadro ile zaten maçı veriyor.Derdi bir an evvel gitmek.Anlayın artık ",
  "Yıldırım bu Mourinho’yu yönetmesini bilirdi.",
  "Beni Türk hakemlerine emanet edin!\nJose Mourinho",
  "Mourinho yürümenin derdin de tazminatı alayım yoluma bakayım zıjjjj ",
  "Vincenzo Montella ve Jose Mourinho'nun Samet ısrarını birisi bana açıklasın lütfen. Her maç acaba nerede hata yapacak da gol yiyeceğiz diye merakla bekliyoruz ve o bizi hiç şaşırtmıyor \n@Fenerbahce",
  "yusuf’u öldürmek istediler, ölmedi.\nonu köle olsun diye sattılar, efendi oldu.\n\nşuna emin ol:\nAllah’ın iradesi her şeyin üzerinde!\n\nsabah ola hayrola..\n\nPep Guardiola En Nesyri Hakan Fidan Acun Ilıcalı #AnnemAnkara Mourinho",
  "samet hatayı yaptıktan sonra çok iyi oynamıs, amk sağa sola arkaya pasları düzgün atması çok iyi bir oyun sergilediğini kanıtlıyorsa senin vizyonunu sikeyim mourinho, derdin ali koçu  taraftarla gönderip aziz yıldırımı getirmek, azizin piyonusun…",
  "Yahu bu @Fenerbahce deki Samet sevdası nedir Allah aşkına ya! 1 gol attı 3 gol yedirdi hala hala hala Samet!Mourinhodan daha iyi bilmiyoruz belki ama göz var nizam var ya! Diğer belalımız da sahada. Mert! #FBvATH #FenerinMaçıVar",
  "sorun ümit olmaması.geriye giden oyun var. bu takımdan en az 6 kişi göndermen lazım ki Mourinho nun aptal futbolunu oynasınlar.tüm adamların hızlı olacak.üstüne iki pozisyon bulup birini gole cevirecekler.topu ne kadar rakibinin sahasında oynarsan daha cok gol bulursun",
  "Belli olmuyor ki kime ait olduğu",
  "O EFSANE VİDEO ZUHUR ETTİ.\n#Alikocistifa",
  "bir GS'li olarak kendisini bir gram sevmem.  Türk futbolu adına Mourinho'dan daha fazla istisade etmek adına dediklerine bire bir katılıyorum. sistemi doğru şekilde kuramadı. kibri cehaletini beraberinde getirdi.  baktığım cephe; Öncelikle TÜRK FUTBOLU KAZANSIN.",
  "Mourinho hücum futbolu oynatabilecek bi hoca değil.",
  "İsmaile yapılan operasyon mourinho'ya da yapılıyor hocanın arkasında duralım ",
  "Linkten Üye Olunursa Bonus Alınabilir! \n\nLİNK: https://tarafgrs.com/tr/registration/?r=1781903…\n\nSameti al git Ali Koç, Mourinho Becao neden oynamaz",
  "Mourinho yerine ben geçsem daha iyi kadro çıkarırım",
  "Karpuzla birlikte yüzen görkemli timsah.\n————\nsomali daeş kenan fb gs mourinho ali suriye etiyopya aziz pentagon benfika",
  "@Fenerbahce\n nin ruhu yok.Avrupa Şampiyonasında milli takımı montella perişan etti. Şimdi Mourınho Türk futbolcuları yok sayıyor. Formanın asaletini yerli oyuncu bilir.",
  "Hocamizda Mourinho nasil olsa. Biz de bekleyelim. Ama hic olmazsa gorelim muhtesem bir takim kuruluyor. Oyle Talisca ile, yok Maxi’nin bonsevisi ile hic bir sey degizmez.",
  "Mourinho. Sen misin?",
  "Samet'in yaptığı hata değil büyük amatörlük.Bir Galatasaraylı futbolsever olarak maçı 90dk izledim ve Fenerbahçe adına yakışmayacak oyuncular topluluğunu gördüm.Mourınho da kendini buraya ait hissetmiyor belli.En başta taraftara,harcanan paralara ve emeğe yazık.",
  "Lan sorun Ali koç Ali koç  ne İsmail’i ne mourinho su",
  "Aziz Yıldırım  #AzizYıldırım \nen nesyri samet aziz Yıldırım #instagramdown #çöktü çöktü #WhatsApp  #fbvath  #sondakika ceferin #ceferin  Mourinho #Mourinho #alikoçistifa",
  "en nesyri samet aziz Yıldırım #instagramdown #çöktü çöktü #WhatsApp  #fbvath  #sondakika ceferin #ceferin  Mourinho #Mourinho #alikoçistifa instagram",
  "Fenerbahçe’nin başında Samet Akaydın’ın Rodrigo Becao’dan ayağı daha iyi bir stoper olduğunu düşünen ve inanan bir Teknik Direktör var…\n\nAcaba Jose Mourinho Fenerbahçe’deki Teknik Direktörlük görevine başlamadan önce hafızasını mı sildirdi,diye düşünmeden edemiyorum…",
  "Beşiktaşlılar olarak yatın kalkın bu sezon Jose Mourinho'yu iyi ki getirmedik diye dua edin ..\n\nTazminatıni falan geçtim adam \nİşleyen stoper tandemi \"Becao-Dijiku\" tandemini bile bozdu ..\n\nKim bilir bizde neler neler yapardi ..",
  "Koç Burcu 12 Aralık 2024 Günlük Burç Yorumu #koçburcu https://youtube.com/shorts/_FONuPZJaAI?si=eJRAcSgdlTZ7M-R_… \n\n Beğen  Paylaş  Yorum Yap\n\n #burçyorumları #günlükburçyorumları #burclario #astroloji #burçlar #burçanalizi #burçyorumları2025  Manchester City Mourinho #WhatsApp",
  "Samet önce jesus u yedi sonra panada Fatih hpcaya zorluj çıkardı şimdi de mourinho ya bunu takımda tutanların takıma olan bağlılıklarını sorgulamak lazım",
  "Mourinho, Szmanski’yi neden oynattığını açıklasın bize! Forvet arkası olarak sıfır performans ile sezonu yarıladı ve her maç banko oynayacak ne yapıyor bu arkadaş? \n@acunilicali\n @Fenerbahce",
  "Dzeko atsaydı, Szymanski formunda olsaydı, Becao oynasaydı, bugün şansızdık, Mourinho Türkiye'ye alışıyor...\n\nYaaa yeter amk. aptalca bahanelerin arkasına sığınmayın artık.\n\nAli Koç ve Mourinho beraber gidecek.",
  "Bir daha morinho bu salağı oynatmayacak!\nMal herif öğrenecek hala neden oynatıyor anlamış değilim Mourinho gibi bir adam futbolu mu unuttu? \n@mourinhoturkiye\n gerçek hesabı nasıl aq",
  "Mourinho’nun arkasına sığınmayın.Yönetim istifa!",
  "Sen okuduğunu anladığında konuşalım! Ezbere yazıyorsun çünkü. Ben Mourinho’ya istediği kadro verilmedi yönetim hatalı dedi ama Mourinho’nun da eldeki kadroyu iyi kullanmadığı da aşikar",
  "Yanlış konuşuyorsun. Bu örneği Samet üzerinden vermemen gerekirdi. Çünkü Samet'in bunları yaptığını geçen seneden beri biliyoruz. Jesus, İsmail Kartal, Fatih Terim, Montella hepsine aynısını yaşattı ve şimdi Mourinho'ya aynısını yaşatacağını beklememek aptallık olurdu.",
  "Senin Allah belanı versin semih\nSana bu kulübün kattıgı şeyler haram zıkkım olsun\n\nArtık tam bir Ali Koç ve Mourinho cu oldum",
  "Jose Mourinho'nun serisi Kadıköy'de bitti",
  "mourinho gelecek sampiyonluk gelecek kardesim",
  "Ali Koç, Acun ve Mourinho desteklemek",
  "Paris'te Noel\n———-\nsomali daeş kenan fb gs mourinho ali suriye etiyopya aziz pentagon benfika",
  "Fenerbahçe başarısız olabilir ki son 10 senedir oluyor zaten bir bok yapabiliyormuyuz? Hayır.\nBari başarısız olacaksa Fenerbahçeye yakışır şekilde olsun.\nFenerbahçe şampiyon olacaksa da olmayacaksa da saha içinde geçen sezonki anlayışla devam etmeliydi.\nMourinho futboluyla değil",
  "Mourinho’yu tartışmak gibi bir ahmaklık yapmam.",
  "Mourinho MU ya gitmek istşyor. bunun için takımı samet ve szymanakiyle blokluyor. 9 futbolcu ile maç yapıyoruz.. karşılıklı sözleşme tazminatsız fesh edilsin..nesyri , oster, syzmanski satışlarını durduruyor.. Yapıdan daha beter oldu..Fenerbahçeye zarar veriyor.",
  "Onu kov bunu kov şunu getir yeti artık en başta kendisi gitsin bu takıma 1 lig td'si gelse şampiyon yapar ama ali olduğu sürece İsmail Kartal, jesus, mourinho'yo fayda etmez...",
  "XIX. yüzyılda olduğu gibi Belarus, Brest'teki Sovetskaya Caddesi'nde aydınlatma lambaları.\n ———-\nsomali daeş kenan fb gs mourinho ali suriye etiyopya aziz pentagon benfika",
  "Bir teknik bizim büyük hoca Mourinho göremiyor Mert Müldür'deki zaafları..",
  "Galatasaray sadece sahada değil saha dışında da kazanıyor: Mecidiyeköy'deki Leo projesinden 1.8 milyar TL, sermaye artırımından 1.7 milyar TL kasasına koymaya hazırlanıyor. Bununla birlikte Osimhen'in bonservisi için sponsorlarla  anlaşma da tamamlanmak üzere...",
  "Samet \nJesusu yedi \nİsmaili yedi gitti yunana \nOradada fatosu yedi geldi \nMourinho yu yiyiyor \nBunları görmeyen adamlar yönetimde ne yazık ki bak gs ye attığımız golde hata yaptı diye köln ü hemen gönderdi bazen erken reaksiyon hayat kurtarır bizim yönetim uyusun böyle disiplnsz",
  "Bence İsmail Kartal'ın oyunu hem kadroya hem de Fenerbahçeye uygun bir oyundu. Fakat mourinho oyunu ne kadroya ne de Fenerbahçeye uygun. Yönetimin yaptığı bir başka maliyetli ve hatalı karar. Hoca ile yollar ayrılmali mi? Senin fikrini çok merak ediyorum",
  "Devam kardeşim tam tayfa, acun mourinho filan bide sağdan soldan yatıra kaldıra biri vardı hepsi devam",
  "Sıfırdan başlamak gerekmiyor. Ama Mourinho hala net bir takım kurup bir düzen oturtamadı. Ben Ali beyin bir suçu olduğunu düşünmüyorum. Açıkça söyleyelim Mourinho halen beklentileri karşılamaktan çok uzak.",
  "Slavia maçının skoruna kapıldılar.Slavia dümdüz etti ama atamadı. Maçtan sonra çok kişi Mourinho övüyordu.Aynısı Beşiktaş'ın Malmö maçında yaşandı,onlar da skora aldandı.",
  "Mourinho basın toplantıları ile sınırlamıyorum tabi ki. Bugün oynanan maç o olduğu için ortaya en somut doneler konulmuş. Bir taraf galip diğeri mağlup. Herşey nihayete ermiş. Tüm şartlar mevcut.",
  "Mourinho; sanki benden önce şampiyon oluyordunuz!!!",
  "Delirmemek elde değil, nasıl bi simulasyonda yaşıyoruz. Koskoca Mourinho Samete ayağı iyi teknik stoper dedi düşünün. İnsan ya aklını yitirmiş olmalı bunu söylerken yada bu Mourinho falan değil olsa olsa Ajan Smith gibi Mourinhonun klonlanmış hali başka mantıklı açıklaması olamaz",
  "Mourinho denen balonu başımıza saran Aziz Yıldırım mi!!!!!!!Yoksa Ali Koç İsmail hocayla devam edecekti.",
  "Sezon başından beri atletik forvet dedim dedim durdum! Bugün yine nesyri yine nesyri! Dzekonun da hızından dolayı kaçan gol poz. var ama yaş performans olarak o da daha ne yapsın? 35lik valencia>nesyri NET! Mourinho bitmiş! 11 tercihi değişiklikler… \n@Fenerbahce\n @acunilicali",
  "Bazılarının futbolda miladi dolar. Bkz Mourinho Guardiola Fatih terim vs vs",
  "Tartıda bir sevimli Penguen\nYa ben kilolu değilim,tartınız bozuk \n\nAllah Allah Dortmund Etiyopya Guardiola Somali Aziz Yıldırım Mourinho Manchester City Paralı Benfica Pentagon Lube Taraftar Hakan Fidan Sayın Mansur Arap Bütçe Talan YAPI Barış Atletico Şaka Teknik Putin Trump",
  "Şu anda İsmail hoca isteyen çoğunluk tayfa, geçen yıl hoca 6 yediğinde bu gece kovun diyordu. Ben o zamanda İsmail hocayı savunduğum için bu gecekiler sinek ısırığı geliyor. Deri kalınlaştı, alışığım. Mourinho kalacak kudurun.",
  "Forvet (Dzeko) var; Mourinho ilk 11 başlatmadı!\nSol bek/açık (Oğuz Aydın) var; Mourinho Avrupa Kadrosuna yazmadı!\n10numara (Tadic) var; Mourinho ısrarla sağ kanatta oynatıyor!\nStoper (Becao) var; Mourinho Samet 'i oynatıyor!\nSuçlu nasıl Ali KOÇ oluyor?\n#Alikoçistifa\n#Fenerbahce\n+",
  "Samet Akaydın.",
  "Mourinho gitmeli, Acun başkan olursa Ali Koç'tan da Aziz Yıldırım'dan da çok iş yapar o kesin. Yine de yeni başkan paralı başkan olmamalı.",
  "Fenerbahçe Teknik Direktörü Jose Mourinho, Athletic Bilbao maçı sonrası yaptığı açıklamada, “Biz tur atlayacağız. Önümüzdeki 2 maçtan minimum 3 puan alacağız. Tur atlayınca listeye isim ekleyebileceğiz” dedi.",
  "Kim ne derse desin Jose Mourinho hâlâ dünyanın en iyi 2 teknik adamından biri. Maç kazanılır-kaybedilir benim tepkim buna değil, benim tepkim Samet gibi ne mal olduğu ortada olan birinin hâlâ bu takımda tutulup sahaya sürülmesine ve her defasında da beni haklı çıkarıyor olmasına.",
  "Değil İsmail Kartal\nİsmail Hoca',nın oğlu Emre kartal bile Mourinho'dan daha büyük hoca",
  "Bu arada #Mourinho ’nun rezil hocalığını da konuşmak gerek. \n\nSamet’i Becao’dan daha iyi oyuncu olarak gören bir teknik direktörün bu takıma bir faydası olacağını sanmıyorum.",
  "Fenerbahçe maçı öncesi Mourinho ve Samet yorumum. Tamamı \n@youtube\n hiç beksayfamda",
  "oynattığı futbolun gram kendi başarısı olduğunu düşünmüyorum, -gs bu kadar kayırılmasaydı kesin şampiyondu bunda hemfikiriz- ama kimse bana avrupa maçındaki  fred-krunic değişikliğini yapan bi adam iyi hocalığını savunamaz. ismail kartal mourinho karşılaştırması büyük saçmalık",
  "José Mourinho bıle fb bıle taşak gecıyor ",
  "Sizemi inanıcaz Mourinhonun kendisine mi? Mourinho yalancı mı iş ahlakı yok mu gururu onuru yokmu?\n\nAdam gelmiş takımın anasını bellemiş ben de muhalifim diye aman hocalarda sorun yok algısı yapacağım diye sevdama zarar veren hocaya laf etmicem öyle mi. Bu Fenerli zihniyeti değil",
  "Mourinho cok guveniyorsa begeniyorsa Sameti lig macinda da başlatsin hadi ilk 11. Mert müldurü veya.",
  "Reis Aziz Yıldırım diyorsunuz ama oda jose Mourinho getirecekti ne farkı olacaktı ki oyun anlamında",
  "Jose Mourinho: Becao neden oynamadı diye merak ediyorsunuz, çünkü ben teknik ve geriden iyi top çıkaran bir stoper istiyorum. x.com/bbosports/stat…",
  "Bi eleman vardı ben ona bu futbolla Avrupa'da başarı mı beklıyorsun bilbao bizi kevgire çevirir demiştim, Mourinho dan iyi mi biliyosun sen futboldan anlamıyosun demişti.Haklı olanın acelesi olmaz saygılar. :)",
  "Tadicle Mourinho ya laf etme usta. Ali ile Samet gitmeli",
  "Olum Mourinho ya niye kızıyorsunuz o adamın sayesinde bugün tribünler istifa diyor \n#7YılOlduZamanınDoldu\n#alikoçistifa",
  "Ali Koça sesleniyorum !\n\nYarın hemen vakit kaybetmeden yaza kadar o koltukta oturmak ve Fenerbahçeyi şampiyon görmek istiyorsan,\nMourinho hemen acilen yolla tazminatı cebinden ödemek şartıyla ..\n@Fenerbahce\n \n@acunilicali",
  "Mourinho Samet i bilerek oynatıyor hata yapacağını biliyor, İrfan Can ı bilerek oynatmıyor maçı çözeceğini biliyor,Tadic i bilerek oynatıyor sistemine hiç uymuyor, El Nesiry yi bilerek sürekli oynatmıyor çünkü golller atacak. Mourinho gitmek istiyor kısacası bunuda böyle yapıyor",
  "ne Mourinho su? iki atak yapamıyoruz,golü nasıl atacaksın.nesrye orta acacak adamın yok,var ama oyun kuramıyorsun.tek yapılan amrabat topu alacak,uzun vuracak.o da nasip.",
  "Samet'e açık çağrımdır;\nMourinho tazminat alıp devre arasında İngiltere'ye dönebilmek için seni yem olarak kullanıyor olabilir.Bize yaptıklarının başla izahatı olamazSana da bize de yazık hemen yarın klüpten ayrılSevilmediģin yerde durmamalısın  anla artık bizi  \n@Fenerbahce",
  "Gecemizi zehir eden başta #sametakaydın olmak üzere #Mourinho\n #AliKocİstifa ve tüm Fenerbahçeli futbolculara uyku haram olsun.",
  "Whatsapp çöktü.",
  "Başakşehir napar Fener'e pazar günü",
  "city de yenildi. mourinho ve guardiola çekişmesi 2 tarafın da haftalardır götten vermesiyle birlikte müthiş çekişmeli bir hal alıyor.",
  "En son Erol bulut dönemi yaptım emre sivasa domaldi sikerim bidaha yapmıyorum diye kendime söz verdim o zamandan beri yapmıyorum",
  "Instagram dünya genelinde çöktü.",
  "Şişirilip durulan Okanın 4 yiyip elendiği Young Boys 36. sırada / Modası geçmiş Mourinho'nun son dk penaltısıyla elendiği Lille 2. ile aynı puanda",
  "Fenerbahçe Jesus ile devam etmeliydi \nFenerbahçe İsmail kartal ile devam etmeliydi \nFenerbahçe Mourinho ile devam etmeli",
  "Geçen sene de ligde böyle oyunlar vardı. O beklentinin karşılığının oluşması için beklenmesi gerekiyor diyorum zaten. Aralık ayında Mourinho mu gönderilsin, bu mudur çare?",
  "Mourinho bu sene bize değil de Beşiktaş'a gelseydi su an hoca olarak kalabilirmiydi yayında okurmusunuz ?",
  "Mou : İstatistiklere bakmadım ama topla en çok biz sahip olduk.\n\n\nMou topu bu akşam otele götürdü mü \n\n'Manchester City, size karşı % 70 topa sahip oldu'\n\nJose Mourinho: \"İsterlerse topu eve götürsünler, 3 puanı ben aldım.\"",
  "Seni kim getirdiyse ona sor Bay Mourinho  ... ",
  "Mehmet abiye sorum var seçim dönemi Mourinho ilk basın toplantısında yalan mı söyledi? Benimle ilk iletişime geçen Mario Brancoydu yani doğal olarak Ali Koçtu demişti. Mourinhoyu ilk ortaya çıkaran Aziz Yıldırımdı diyor da.",
  "allah başımızdan eksik etmesin\n\n-\nkenan yıldız #çöktü paralı köpekler toplantı allah allah daeş etiyopya en nesyri serhat altyapı bakanlığı kerem demirbay pentagon dünya lideri #whatsapp samet somali fenerbahçe aziz yıldırıö mourinho ismail kartal",
  "Mourinho'yu görünce insan Jesus'u bile özlüyor. Allah'ım nasıl bir belanın içindeyiz biz yardım et bize #AliKoçİstifa #Mourinhoİstifa",
  "İkinci neden kesinlikle bu ruhsuzluga bağlı olan Mourinho, yok dünyanın en iyisiymis yok bilmem neymis fln filan hepsi hikaye. Bir yerde takım ruhu yoksa yönetme ruhu da olmaz. nede olsa oynayıp gidicez modundalar.",
  "Her yıl üç hoca değiştirerek bir yere varamayız. Dünyanın en iyi teknik direktörlerinden biri olan Mourinho’yu beğenmemek ise, en basit tabirle ukalalıktır.",
  "İsmail hocam takımın başındayken çok huzurluydum. Kan, ter ve emeğin verildiğini iliklerime kadar hissediyordum. Birtakım oyuncular İsmail hoca kalırsa gideriz diyorlardı keşke siktir olup gitselerdi. Keşke mourinho gelmeseydi. Ama hayat keşkelerde yürümüyorr",
  "Yaşananların hepsi Mourinho'nun suçudur. Ali Koç elinden geleni yapmış ve hocaya verilebilecek tüm desteği vermiştir. Yeni sezonda hoca değişikliği ve nokta transferler ile 63625. yıldızı takacağımıza eminim. Fenevbahçe taraftarı itidalli olsun. Ali Koç'un arkasındayız.",
  "Hocayı eleştiremez çünkü tükürdüğünü \nYalaması gerekecek! Mourinho geldiğinde\nOkan’ı donunda sallayacaktı diyordu\nÜç kâğıtçı şimdi kim kimi salladığı belli\nOluyor.",
  "Mourinho biz çok iyi oynadık diyor!!!",
  "ocakta alalım onu da aq bakalım napabileceksin. geriden top çıkart bakalım çıkart top geriden. top geriden çıkart. bu kadar da meraklıysan topu geriden çıkartmaya çözüm de bulamıyorsan sen mourinho degilmissin demekki. madem stoperlerin kötü ambrabatı soktun aralarına o niye sbp",
  "hakkını ödeyemeyiz reisim\n\n-\nkenan yıldız #çöktü paralı köpekler toplantı allah allah daeş manchester city etiyopya en nesyri serhat altyapı bakanlığı kerem demirbay pentagon dünya lideri #whatsapp samet somali fenerbahçe aziz yıldırıö mourinho ismail kartal",
  "Mourinho zaten olmazdı bu belliydi",
  "Çar bombası New York’ta patlarsa\n———-\nsomali daeş kenan fb gs mourinho suriye etiyopya ali aziz pentagon benfika",
  "Türkiye Futbol Federasyonu Başkanı İbrahim Ethem Hacıosmanoğlu, UEFA Başkanı Aleksander Čeferin ile İstanbul'da düzenlenen yemek organizasyonunda bir araya geldi.",
  "Mourinho yu getirildiği için  sizde akıl yok akıl",
  "Dayı bu adam zaten böyle hataları yapıyor mourinho nasıl inandırmış olabilir ? Asıl mesele bu adamın hatalarını kolaj yapıp göstermeyen yönetimde",
  "Aaaa jackal yazıyormuş bende Jose Mourinho okudum",
  "Daha birkaç gün önce Suriye’yi özgürleştirdi, gecenin bu saatinde de Somali ve Etiyopya arasındaki krizi çözüp tarafları barıştırdı.\n\nBoşuna Dünya Lideri demiyoruz.. ",
  "Tek başına fenerin a.koydu razıyız... x.com/kamotiqemir/st…",
  "hayatımda ilk defa gslilerin aralık ayında emin ve rahat bir şekilde şampiyonluk havasına girdiğini gördüm, tebrikler emeği geçenlere... #AliKoçİstifa #Mourinhoİstifa",
  "Becao'yu küstürdü bu laflardan sonra.\nMourinho saçmalamaya başladı resmen.",
  "Mourinho: Samet'i korumam gerekiyor, onu oynatmayacağım",
  "Ali Koç istifa \nMourinho istifa \nSamet defol git \nYönetim siktir git",
  "KADIN GÜCÜ  \nAli Koç istifa \nen nesyri samet aziz Yıldırım #instagramdown #çöktü çöktü #WhatsApp  #fbvath  #sondakika ceferin #ceferin  Mourinho #Mourinho #alikoçistifa \nFENERBAHÇE #FENERBAHÇE",
  "+\nA. YILDIRIM 'ı destekleyen, bu sezona kadar Ali Koç'u hatalı bulan bir taraftar olarak yazıyorum.\nBu sezonun başarısız gidişinden sorumlu Ali Koç değil, Mourinho sorumlu!\nTaraftarlarımız Ali Koç 'tan ne bekliyor?\nİlk 11 i mi kursun? Gol mü atsın?\n#alikoçistifa \n+",
  "AirCar hibrit bir uçak ve spor otomobilidir ve 200 kalkış ve iniş ile kros dahil 70 saatten fazla uçabilir\n————\nsomali daeş kenan fb gs mourinho ali suriye etiyopya aziz pentagon benfika",
  "Millet olarak çok mutsuz, umutsuz ve öfkeli insanlar olduk dostum. Ne üzüntümüz ne sevincimiz orantılı değil. Tam 1 hafta önce puan farkı 3 olmuş, Slavia Prag'ı da yenmişken Mourinho gayet iyiydi, yavaş yavaş alışıyor diyorlardı, bugün hakaret edip aşağılıyorlar. Mental",
  "stoperleri sari yedi bizim macta yok yedekleri de yok mourinho icin kolay mac olacak #MOUTIME",
  "Djeko Avrupa umurumuzda değil anladın mı? Bu tablo lig şampiyonluğunu alamayacağınızı gösterdiğinden tepkimiz. Senin gibi kalas BJK maçında boş kaleye gol atamayıp gelip açıklama yapmasın. Samet kadar hatan var. Hepinizden Mourinho’dan da yönetimden de tiksindik.",
  "Problemim mourinho değil kötü sonuçların tek sorumlusu Ali koç bana göre, istifa et artık yeter..",
  "Hiç marifet yok demiyorum, İsmail hocama kalp. Ama editlerini atıp Mourinho'nun yerine düşündürtülecek kadar değil.",
  "Bence Aziz Yıldırım bu adamın ismini bilerek ortaya attı oda bikiyorduki Ali koç ve Mourinho anlaşamaz",
  "Cesur olun biraz. İrfanCan bu 11 de oynayacak ilk oyuncu. Cenk bu takımdaki forvetlerden iyi oynar. Ferdi'yi satan bir yönetim ve hocanın hedefi yoktur. Emre Mor bu takımda oynar. \nMourınho nun yabancı futbolcu takıntısı \n@Fenerbahce\n nin ipini çekti.",
  "Niye ?? hani Mourinho Uçurucaktı sizi??? leş kanaryalar..........\nBETER OLUN İNŞALLLLLLLAAAAAAAH.....",
  "\"O zaman niye buraya kadar geldin? Niye hayal kurdurdun hocam?\"\n\n @yagosabuncuoglu ",
  "Onun ben hoca kere taaaaaa, samet mi teknik ve geriden iyi top çıkaran bir stoper ki becaonun yerine oynuyor. Hadi ordan buna kargalar bile güler bu mourinho hoca felan değil, böyle ampır ampır cümleleri de kuruyor ki verin tazminatı da ben ufaktan yoluma bakayım",
  "Iker Casillas (Sky Sports): “Fenerbahçe hep mi böyle kötü oynuyor, yoksa Mourinho yine tazminat almanın mı peşinde? Jose rakiplere laf yetiştirmek yerine takımını çalıştırmalı.”",
  "ŞUNLA NİYE BİR TUTAYIM MESELA EKWBDNDBDKBSKD beter olun bunlar az bile size. Yine sezon başı yok Mourinho geldi kesin olacağız mourinho bu olum dediniz yine gidiyor her biri tek tek elinizden wjebakdhskdbskdjsjfbdkfbksjrksjdlsjd",
  "Hocanın sezon başından beri Çağlar…Sonrasında sakatlandıktan sonra Samet  saplantısı hem ligde hem Avrupa da hüsrana sebep oldu..Mourinho baş sorumlusu",
  "Mourinho dalga geçiyor açık.",
  "Ne cevap verecek kulüp yıllardır bunlar yüzünden böyle mourinho gitse diyecek ki böyle bi karizmayı kaybettik falan bunlar ahrazbahceli büyük ihtimalle berishayı valencia yı falan özlüyordur. Yazık ne vizyon var ne bilgi"
]