[
  "Sonra göztepe gibi lige yeni yükselmiş takım eline veriyor mourinho nun götünü kaşıya kaşıya soyunma odalarına gidiyor ",
  "Zalewskiyi Bunak Mourinho parlatmış vefa borcu var.\n\nOnu o alacak.\n\nGalatasaraı rezil ediyor talimatla.\n\nBizim saflarda oyuncunun gtunu kaldırıyo\n#DursunÖzbekİstifaET",
  "Mourinho’ya haksızlık yapmışsın renktaş aynı karede olması bile üzücü ",
  "Nasıl olabilir böyle bir şey o kadar mesafeden kasıtlı yapılmış olabilir mi",
  "Söğüşş",
  "Sen Mourinho musun aq. Bunlar da deli gibi yaptı kendini. Türk teknik direktörler olarak hakem konuşmaktan başka bir şey bildiğiniz yok",
  "Hoca mourinho ama işimiz milyonlarca fenerlinin totemine kaldı VAH",
  "Olum şaka maka mourinho bizim hocamız lan ",
  "Mourinho bizzat Zalewski ile görüşüp gelecek sezon onu kadroda görmek istediğini söyledi. Zalewski bunu  üzerine Galatasaray yönetimini oyaladı ve GS'nin sol kanata takviye yapmasını zora soktu. #yüzdeyüz",
  "sen mourinho musun aq boş yapma",
  "Gesem aldı başınu gidiyor DKDMXBXXMNXBXMXN",
  "Ya amk gören de mourinho geldi zannedecek  2 mac sonra başlamayın amk ağlamaya",
  "zalewski meselesinde mourinho’nun karıştığı söyleniyor",
  "Zıhahha kimi aldınız lan genç 1 ay öncesine kadar mourinho ağlıyordu kimse gelmiyor diye .Arabistandan gelen adamı mı diyorsunuz .Yoksa hiç oynamayan 5m Euro alan söğüşcü yü mi diyorsun",
  "kadınlar mutlu olmak için ne yapmalı?\n\njahrein iğrenç fofana ryan kent nicola zalewski Yusuf yazıcı cenk ergün di marzio angelino jose mourinho hakim ziyech miss turkey ülkü ocakları genel başkanı koskaca Galatasaray yunus son dakika enes güran narin güran adnan polat savaş çorlu",
  "Kes lan vatansız dag faresi seni şereften haysiyetten en son bahsedecek ırksınız ne konuşuyorsun sen MK maymunu",
  "Senle  mourinho aynimisiniz ",
  "Mourinho ali koça başkanlık dersleri vermeye başlamış derim. Galiba bizim lisan al gaibimiz mou hocam",
  "Mourinho hal hatır sormak için dürtmüş",
  "Allah Mehdi'yi korur\n-\ncenk ergün Gelmesin Enes Güran jahrein fofana ryan kent nicola zalewski Yusuf yazıcı di marzio angelino jose mourinho hakim ziyech miss turkey ülkü ocakları genel başkanı koskaca Galatasaray yunus iğrenç son dakika almasınlar söğüş",
  "Hahahah Mancini’n geldi alay etti gitti zira prandellide geldi alay etti. Fener Mourinho gibi elit hoca getirdi diye hepsi burayı istiyor mu sanıyorsunuz :D Terzic geçen sene Şl oynadı Tuchel dinlenecektir Pochettino Tothamdan sonra tutunamadı bile sadece ismi var :d",
  "Allah kabul etsin ",
  "Bu şarkıya bir mourinho editi gelmeli",
  "Ne koçu askım :D",
  ". \n@fenermedyaweb\n haberi:\nZalewski,\n\nMourinho, Dzeko ve kürdan bacaklı Symanzki’yi Instagram’da takibe almış",
  "Emek Ege: \"Fenerbahçe, Jose Mourinho’yu getirerek muazzam bir iş yaptı. Mourinho’nun burada yüzde yüz konsantrasyonla işini sahiplendiğini görüyoruz.\"\n\n#fener \n#mou \n#fenerbahçe \n#spor \n#haber ",
  "Kaşımpaşaya HUM yüzünden 5-0 yenilsemde mourinho ya güveniyorum şampiyonluğa inanıyorum",
  "Jose Mourinho - Kocaman bir umut gerçeğe dönüşüyor.\n\nEDİT.",
  "Mourinho'nun eski takımı, ayrıca sürekli transferlerde karşı karşıya geldiğimiz kulübün sıradan futbolcusu için bu kadar sürünmek bayağı anlamsız. Gereksizce İtalya'ya giderken para harcadılar. \nFutbolcu alınırdı o paralara!",
  "Fifa kariyerde kulüp devrini 1 milyon yaparak başlamış gibi nereden geldiği belli olmayan paralarla ona buna 10+ bonservis ve 8-10 maaş basan Dursun Özbek aynı taktikle Zalewski alamıyor. Siz Mourinho'nun evlatlarına transfer teklifi yapmayın olum McTominay bile reddetti sizi.",
  "Mourinho hocamın Zalewski'yi arayım gsye gitme sezon sonu çekelim seni diyip sezon bitince birdaha aramaması",
  "Genel olarak haklısın, lakin Mourinho kendisini kanıtlamış; FC Porto da başlayıp, Chelsea, Inter Milan, Real Madrid, Manchester United ve Roma gibi, gittiği her takımda en kötüsü bir Avrupa konferans kupası almış bir Teknik direktör. UEFA Şampiyonlar lig' başarısı na bakmak yeter",
  "Fenerbahçe ilk Mourinho röportajını Ciner'in sahibi olduğu Habertük'e verdirdi. Geçen sene sonu başkanlar da Habertürk'e çıktı. Kasımpaşa'nın sahibi Ciner. Yasin Özcan Fenerbahçe'ye hayırlı olsun.",
  "garibanlık",
  "Jesus yüzünden derbi'lerde berbattık ama İsmail hocam geldiğinden bu yana derbi takımı yaptı bizi.\n\nMourinho hocamla beraberda yenecegiz.\nhttps://x.com/yeme__orgutu/status/1828159592481583512/video/1…",
  "ismail’in taktik teknik bilgisi olmadığı için lafına itimadım yoktu  ama şimdi Mourinho hocam ne diyorsa o, şu an gözümde kent topçu değil.",
  "Cinayeti teşvik edenler TV'ler de cirit atıyor\n\nZalewski Haluk Levent Enes Güran Almayın Diploma Narin Güran DNA'sına Söğüş Cihan Uzay Almasınlar Ryan Kent Savaş Çorlu Hakim Ziyech Erden Timur Zafer Şahin Eşref Fofana İlkin Aydın Cenk Ergün Fatih Altaylı Jose Mourinho Angelino",
  "kanka sen Galatasaray sin amk rakibin mourinho cekiyorsa milyon eurolar harciyorsa sen de harcarsin,şu an azindan sara gibi jelert gibi jackops gibi batsh gibi iş yapacak adamlari alıyor oshimen kiralıyor zalewski de gelir buyuk ihtimal.",
  "Ben sana katılıyorum kardeşim çünkü 10-11 senedir Şampiyon olamayan 16 Senedir Şamp. Ligine gidemeyen biziz.\nBizden başka herkes duble yaptı biz sıfır çektik.\nBizim planımız muazzam olmalı Mourinho'ya yakışır olmalı.\nBizi başka kulüpler ilgilendirmiyor en iyiler bizde olmalı.",
  "Gökhan fred, ismail Kerem Aktürkoğlu, Barış Alper,Muslera, Dursun Özbek,Ferdi,Ali Koç transfer,Rize levent Osayi, Mourinho, fırat Çakar, Ertem Şener, Abdülkerim Erman Toroğlu,Beşiktaş Silva,Arda, Sercan, Ali Koç,5 Erden Timur,bülent Galatasaray, Var, hakem,kırmızı,sarı kart nihat",
  "Malûm kesimle, Mourinho 'nun bozucu etkilerine karşı tedbirler almamayı da dikkate almak lazım.",
  "Sen mourinho musun aq",
  "Hocam sen kimsin, Mourinho kim",
  "Ankara kart sitesi ne zaman açılacak ?",
  "Hakem türk oğlum Mourinho olsa ne yazar",
  "icardi osimen İsabetli şut atar mı yada Gs atarmı diyim sen anla.",
  "https://yeniakit.com.tr/haber/yakinda-sorun-cikacak-ortaya-cikti-mourinho-hicbir-sey-yapamadi-resmen-pay-verecekler-takima-1884942.html…\nYakında sorun çıkacak! Ortaya çıktı: Mourinho hiçbir şey yapamadı! Resmen pay verecekler takıma…",
  "Köre bile sorsan Mourinho der awk saçmalamayın.",
  "Ahmet Selim Kul: \"Bu atamalar ilginç umarım tesadüftür. Mourinho, 'Mehmet Türkmen çok iyi bir hakem' dedi ve listede yok. Mourinho, Halil Umut Meler muhabbetine değindi. Ne tesadüftür ki derbi öncesi Kasımpaşa - Fenerbahçe maçına atandı.\"",
  "Para cezasına çevrilir çıkar aynı hareketlerine devam eder",
  " Haluk Yürekli:\n\n“Galatasaray scout ekibi ve teknik heyetin, Elias Jelert için olumsuz rapor verdiği ortaya çıktı.”",
  "Nicola Zalewski\nRoma\nSerie A\nD.T/Yaş:2002(22)\nUyruk:Polonya\nBoy:1,75m\nMevki: Orta Saha Sol\n\nZalewski sol kanat bektir. Sol bek, sol kanat, sağ kanat bek, 10 da oynar.",
  "Neler saklıyorsunuz acaba ailecek ama merak etmeyin hepinizin foyası çıkacak ortaya",
  "MHK, Jose Mourinho'nun Fenerbahçe - Alanyaspor maçı sonrası övgüyle bahsettiği hakem Mehmet Türkmen'e bu hafta görev vermedi!",
  "Şundan eda erdem yaratma çabalarına patlıyorum XLXMDMDJJDKSNDL",
  "Bu utanmaz Mourinho ya bile kırmızı Kart verir derbide takımın başında olmasın diye",
  "Sırf Mourinho geldi diye Okan beye bastılar parayı sözleşmeyi",
  "Dilara'nın iftira attığına en yakını tanıklık etti\n\njahrein iğrenç fofana ryan kent nicola zalewski Yusuf yazıcı cenk ergün di marzio angelino jose mourinho hakim ziyech miss turkey ülkü ocakları genel başkanı koskaca Galatasaray yunus son dakika",
  "Savaşlar bitecek.. O günler yakın \n\njahrein fofana ryan kent nicola zalewski Yusuf yazıcı cenk ergün di marzio angelino jose mourinho hakim ziyech ülkü ocakları genel başkanı koskaca Galatasaray yunus son dakika adnan polat tayfa nihat özçelik haluk levent ghezzal",
  "popo elleme...\n\nbu tarz sorular bekliyor...\n\njahrein iğrenç fofana ryan kent nicola zalewski Yusuf yazıcı cenk ergün di marzio angelino jose mourinho hakim ziyech miss turkey ülkü ocakları genel başkanı koskaca Galatasaray yunus son dakika enes güran narin güran adnan polat",
  "Ryan Kent Kadro Dışı\nZalewski Gelmiyor\nJahrein Tutuklandı.\nEmre Mor gidiyor\nZalewski,Dzeko ve Jose Mourinho’yu takibe aldı. https://x.com/fenerrmedya/status/1834308226302484485/video/1…",
  "nicola zalewski olayı\njahrein gözaltı\nali koçun zalewski'ye teklif yükseltmesi\nteknik direktörümüzün Jose Mourinho olması",
  "Şükür yarın transfer dönemi kapanıyor. Mourinho demişken transfer döneminin bu kadar uzun olması bizim için avantaj değil dezavantaj. Kısa transfer dönemi olsa o zaman belki türk klübleri isim31 transferi yerine scout transferlerine yönelir",
  "Mourinho ne sikim, her yere karışıyor, ya adm gibi td olur ya da yol gösteren çok olur. Ali Koç denen zavallının maşası oldu, geri zekalı",
  "Jose Mourinho'nun: Mesela ben şampiyonluk adayı olan takımlardan birinin teknik direktörünün bazı hakemlerin yakın arkadaşı olduğuna inanamam çünkü buna inanırsam eşyalarımı toplar giderim. Çünkü futbol bu değil.",
  "En acısı bunlardan ülkemiz de milyonlarcası var",
  "Jose Mourinho, gülüyor. ",
  "Aynen",
  "Hocam sen Mourinho musun",
  "Angelinonun yedegi adami almak icin 3gundur uğraşıyorsunuz angelino symanski mourinho bu cocuga onlar sana muhtac fiyat arttir dedi  kesin ne hale getirdiler sizi .d",
  "Sahteler",
  "Buyur misbok",
  "konuşmadan önce de bi bakmalı insan ya kendine… \n\nmourinho’nun geri dönüşüm kutusuna atıp silmeyi unuttuğu dosyalarını bile kurumsallaştırsalar kulübe herhangi bi yerli hocadan daha fazla katkısı olur amk",
  "Rhys Norrington-Davies\nBrennan Johnson\nRobert Lewandowski\nGareth Bale\nPiotr Zieliński\nNeco Shay Williams\nBenjamin Cabango\nDaniel James\nRubin James Colwill\nJoe Rodon\nJakub Kiwior\nNicola Zalewski\n\nizlediğim süper maç oluyor. Lewa olağan üstü bir asist yaptı.",
  "Yok o kadar uzun olmaz sanmıyorum İsmail gibi değil Mourinho hazır olmayan oyuncuyu bazen 11 baslatabiliyor En Nesyri ve Maximin hazır olmadan 11 başladı mesela oynatarak hazırlıyor",
  "Mourinho seneye bedava alır 3 maaş verirler, neden gelmediğini düşünmeye gerek yok..",
  " hocanız hakkında karar vermeme son 8 gün yendi yendi yenemedi kendime bomba bağlayıp samandırada havaya uçuracağım gsyi yenene kadar mourinho düşmanıyım eger bok kokan okana domalırsa allah kahretsin öyle mourinhoyu",
  "Jose Mourinho oshimen falan güzel gelişmeler",
  "Madem Mourinho o kadar iyi hoca niye uefadan tescilli şikeci takıma geldi",
  "Mourinho olsa 1 milyona ikna etmişti",
  "Hazır olup olmadığını düşünemediğinde.",
  "Zalewskiyi szymanski ve mourinho kafalamış olabilir. Veya çok çok uç noktada düşünürsek zalewskiyle anlaşma noktasında olabiliriz başka bir şey gelmiyor aklıma",
  "Floryanın kalbinden alıp getiririz yine",
  "Mourinho MHK BAŞKANI MI  OLDU.",
  "SUÇ MU?\n\njahrein iğrenç fofana ryan kent nicola zalewski Yusuf yazıcı cenk ergün di marzio angelino jose mourinho hakim ziyech miss turkey ülkü ocakları genel başkanı koskaca Galatasaray yunus son dakika enes güran narin güran adnan polat zafer şahin estetik sagopa kajmer",
  "Ağlayın HSSHSHSNSNSNSMND",
  "@elcazadorFB\n Mourinho hocam bu zalewskiye ocağa kadar bizi bekle demiş olabilir mi?",
  "Azîz yıldırım olmasa Mourinho getirmicekti adam   Anti Ali Koçcuyum anladın mı beni @orkarp1",
  "Adamlar şampiyon oldu ilk icraatlarında yönetim istifa Bizim Fenerlilerede her sene yeni bir avutma bahanesi ile 6 senedir bizi seviyo. Giulianolar moseslarla başlayan serüvenimiz Mesut ile devam edip başarısızlıkların devamında Jorge jesus ve mourinho kapanisi kostic maxim= 1",
  "Mourinho gibi CV in olsun sende 45 alırsın",
  "Mourinho'nun eski kulübüne bizim durumları ilettiğini, pazarlığı bozduğunu düşünmeyen yoktur sanırım :)) Bu sinsi kemiksizlerle bizim süzmeler mümkün değil başa çıkamaz..",
  "Ateşlenmeyen silah taşımak yasal değil kardeşim çok güzel boncuklu tabancalar var. Mantıklı olduğunu düşünüyorsan taşıyabilirsin.",
  "Mourinho çok beğeniyormuş ama ben bu zalewski de ne numara var bu kadar beğenilecek çözemedim.",
  "Ne konuşuyon uğur sen ya",
  "Hocam kusura bakma ama mourinho kim sen kim yahu",
  "Mourinho nun dmsine bakar aramaya gerek yok",
  "Yılmaz Vural: Mourinho 45 milyon alacak, biz Türk antrenör olarak 1 milyon istesek \"kulübü mü satın alıyorsun\" diyorlar.",
  "Hani orası sizin mabediniz ya ! Ha işte tam orada o çok avunduğunuz yıkılmaz kalenizi 4-5 sezondur kevgire çevirdik ama kalkıp biz bunları göt ettik diye de ortalıkta söylenmedik onu malum en iyi siz yaparsınız değil mourinho yu ancelotti yi getirseniz boş",
  "yok Ali krallar gibi kadroyu kurdu götü boklu fetöcü yerine dünyanın en iyisi Mourinho’yu getirdi maddi açıdan kulübü uçurdu ve şimdi bu sezon an*larınızı gtten skerek şampiyon olma hazırlıgında ",
  "Babası olmadığı için mi babasini Mourinho zannediyor",
  "Hocam iyisin hoşsun da kıyas yaptığın kişi Mourinho",
  "120 adrese baskın yapıldı, tek bir suç unsuru bulunamadı! \n\njahrein fofana ryan kent nicola zalewski Yusuf yazıcı cenk ergün di marzio angelino jose mourinho hakim ziyech miss turkey ülkü ocakları genel başkanı koskaca Galatasaray yunus son dakika adnan polat tayfa nihat özçelik",
  "Roma istese sözleşme uzatırdı. Ama roma da biliyor ki 3milyon verilecek topçu değil. Mourinho bu adamla birlikte çalıştı. FB’nin de bu profilde bir beke ihtiyacı vardı. Bu oyuncuya güvense Mourinho isterdi bu adamı. Bence bu paraların verileceği bir futbolcu değil.",
  "Talip olduğunuz adamlar bakıyor rakibin Fenerbahçe'nin hocası José Mourinho,  bir de görüştüğü adama bakıyor boklu derenin muhtarı bücür bir adam... şu durumda galatasaray'a gelen oyuncu ya batshuayi gibi aptaldır ya da Osimhen gibi kroniktir amk. ",
  "Hahahahaha koç yapiyosun bu sporu",
  "Ben size diyorum bu namussuz fener mourinho şimanski eli var bu salaklar inanmıyor",
  "Mourinho tutacaktı hepsini ama yangın çıkınca Mourinho yollayın dedi kanka",
  "CV önemli tabi sen Mourinho ile bir misin Allah’ım ya",
  "Sen de şampiyon olamazsın mourinho da olamayacak o yüzden haklısın",
  "Zalewski transferinde Mourinho’nun parmağı var diyorlar",
  "Paf takımımız zimbru’yu arayın çaldıkları suyun hakkını versinler onlar da fiyat yükseltsin amk",
  "Atar bu arada ben mourinho var diye böyle düşündüklerini varsayıyorum\n\nSonuçta taktik yoksa topçular oynayamaz",
  "Sizin mourinho da azcık adamsa bize 4-5 tane sallar",
  "Bu arada fatih terim çok önceden beri jose mourinho’ya büyük saygı duyuyormuş normaldeki düşüncesi okan’ı desteklemekmiş ki taa ki jose mourinho gelene kadar onunla yarışıp şampiyon olup noktayı öyle koymak istiyormuş",
  "Kulubun anahtarini verin \n@GalatasaraySK",
  "Depreme hiç hazırlıklı değiliz",
  "mourinho sayesinde kadroya girdi kesin gitme diye emir vermiştir",
  "Parmağı olan kim varsa acımayın süründürün hapiste",
  "Fenerbahçe gerçekten istese, Mourinho o bana lazım alın getirin dese, adım gibi eminim şu son 24 saatte bizimkiler hem de daha uygun şartlarda zalewski midir nedir, işte onu getirir! Bu konularda haklarını yiyemem!",
  "Dediğim gibi bizim planımız Kusursuz olmalı.\nTıkır tıkır işlemeli zaten Mourinho bunun için gelmedi mi?\nBunun için geldi.\nKoç bunun için seçildi.\nO zaman yapması gerekeni zaten düzgün yapmalı.\nBiz sapasağlam kadromuzu kuralımda Allah'ın dediği olur elbet. Bize kalan desteklemek.",
  "Gerçek mi la bu ZJXÖDJSŞSJDÇDLDM",
  "Lige bak. Mourinho var. Dzeko, Immobile, Icardi: 3 Serie A gol kralı. Osimhen geldi. Rafa geldi. Tadić, Fred var. UEFA'da son 16'ya net aday 3 takım ve bu ligin yayın geliri öyle komik ki bir yıl her maçı kazansan geliriyle şu saydıklarımın birinin maaşını ödeyemiyorsun. Komik.",
  "Ps4 + sınırsız netflix 5 yıl var mı azaltan",
  "Yiğitler yiğidi !!!\n\nFlorya ryan kent nicola zalewski Roma Zafer Şahin jahrein iğrenç Alkol Yusuf yazıcı cenk ergün di marzio angelino jose mourinho hakim ziyech Kırmızı miss turkey ülkü ocakları genel başkanı koskaca Galatasaray yunus kızın fofana Ghezzal Adnan Polat",
  "Special One ne alaka, Mourinho olaya el mi atmış.",
  " Yılmaz Vural: \"Mourinho, Fenerbahçe'de 3 senede 45 milyon Euro alacak.\n\n Biz Türk antrenörü olarak 1 milyon Euro istesek, 'Kulübü mü satın alıyorsun?' diyorlar.\"",
  "6.cı hafta Jose Mourinho hocam \n\nParamparça edecek \nGese liler o günün gelmesini istemiyor. https://x.com/askimfred/stat/askimfred/status/1829393689627533323…",
  "Abdülkerim Durmaz: \"Milyonlarca Fenerbahçeli, Jose Mourinho'nun açıklamalarından sonra Mehmet Türkmen'in bu hafta maç almamasından rahatsız. Bir şey çok fazla denk geliyorsa o işte bir 'hinlik' vardır.\"\n \n@neosportr",
  "mourinho ile Zalewski arasındaki baba oğul ilişkisini duyunca bu adamın bize gelmesi imkansız dedim son güne kadar gs yi oyalamak bile istemiş olabilirler ciddiyim :)",
  "İsmail kartal hoca saha dışında savaşamadığı için gitti. Yoksa oynattığı futbol kötü değildi. Mourinho ilk haftadan kart istatistikleri ile ilgili eleştirisini yaptı.Saha içi ve dışı savaşacağını ilk haftadan belli etti",
  "Nicola Zalewski'nin #Galatasaray'dan talepleri; \n\nÜçlü çektirmeye gelecek sonra  \n.\n.\n.\n\nBahisin Adresi #Betwon  kazan ve çek talepleri bu kadar \n\nÜyelik ",
  "Yorumlardaki ikiyüzlü insanları . Haklı Yılmaz Vural normalde Mourinho'dan çok Türk teknik adamlara önem vermek lazım. Aynı kariyerlere sahip olduklarını söylemiyorum ama kendi ülkemizde yabancılara her zaman daha fazla önem vermek yorucu.",
  "TFF 4 isme kafayı takmış durumda \n\n✓ FRED - Jayden -Mert- Osayi...\n\nJayden olmazsa Djiku. O da olmazsa Jose Mourinho. TFF bunlardan en azından birini cezalandırabilir. \n\nÖzellikle yedeği olmadığı için Mert muldur!",
  "Yalnız başta volkanı görünce bi tüyler diken diken oldu özlemişiz..",
  "Hiçbir zaman takım oyuncusu olmaz emre ama eğer Mourinho tamamen ümidi kesmediyse tıkanan maçlarda 70den sonra atmak çok mantıklı sirkiye liginde geçemeyeceği adam yok",
  "Ne suç işlediler ?  Adam mı öldürdüler? Hırsızlık mı yaptılar ? Binlerce yıl ceza niye ???\n\njahrein fofana ryan kent nicola zalewski Yusuf yazıcı cenk ergün di marzio angelino jose mourinho hakim ziyech miss turkey ülkü ocakları genel başkanı koskaca Galatasaray yunus son dakika",
  "Tamamda sen kimsin.. Mourinho kim?",
  "İkinizde ocsunuz",
  "Mourinho hocamın tek bir cevapsız çağrı bırakmasıyla sabahında İstanbul'a indireceğimiz bir topçu için 5 gündür Roma'nın kapısında yatıp 22 yaşındaki bir velede yalvarıyorlar. Koskoca Fenerbahçe'ye rakip olarak gördükleri şu takıma bak... Sizinle bizim aramızda FARK VAR! ",
  "2006 Aralık Ayı’nda Premier Lig’de “Ayın Golü” adayları… Futbolun gerçekten keyifli olduğu son dönemler..",
  "Sait oevladına küfür ettiği için mi",
  "Mourinho yapınca çekici oluyor. Mesela bizde de Şahiner diye biri var bu minvalde şaka yapıyor. O yapsaydı gülmezdim.",
  "DANS EDEN SİLAHLI SUÇ ÖRGÜTÜ ÜYESİ ?\n\nAdnan Polat Alkol Yusuf yazıcı cenk ergün di marzio angelino jose mourinho hakim ziyech miss turkey ülkü ocakları genel başkanı koskaca Galatasaray yunus Roma Zafer Şahin son dakika jahrein iğrenç fofana Ghezzal ryan kent nicola zalewski",
  "zalewski kanserden babasını kaybettiği hafta o sezon hiç forma şansı bulamamasına karşılık mourınho tarafından derbide forma şansı bulmuştu o günden sonra mourinho için ikinci babam diye bahsediyormuş",
  "Mourinho geldi bu ülkeye aq ne alaka şimdi",
  "Korunmuş tavan altındayız\n\nryan kent nicola zalewski Yusuf yazıcı cenk ergün di marzio angelino jose mourinho hakim ziyech miss turkey ülkü ocakları genel başkanı koskaca Galatasaray yunus Roma Zafer Şahin son dakika jahrein iğrenç fofana Ghezzal",
  "En büyük o mı bilmiyorum ama çok büyük",
  "Evet çok güzel.",
  "Adamlar 4 ret yiyo biz yarim saatte indiriyoruz aq mourinho effect deriz mesela",
  "Nasıl yeneceksin ki yenemezsin",
  "Mourinho 10-12 alıyor medya 45 diyor nesri 19.500 geldi medya 35-40 diyor maxi 8 alıyor medya 14-15 diyor Amrabat 14-15 geldi medya 20 diyor. Jelert 12-13 geldi medya 8 diyor jakops 10 geldi medya 8 diyor sara 23 geldi medya 18 diyor osimhen 11 aliyor medya 6 diyor Fenerbahçe",
  "çok haklı, bakalım öve öve bitiremedikri mourinho şampiyon edebilecek mi",
  "ÖZEL | Nicola Zalewski'nin son yapılan görüşmede Galatasaray'dan talepleri \n\n3.2 milyon euro net maaş\nEn az 4 yıl sözleşme \n500 bin euro imza parası\nBaşarı bonusu\n15 milyon euro serbest kalma maddesi\nMenajerlik ücreti",
  "Alikoc 5dk da alirim...,mourinho bi telefonuma bakar...simanski efendim sizlere gerek yok...ben bi msj atayim..yeter..kankam",
  "Yo son 2 senedir Ṣampiyon olan Antrenör \nMourinho en son ne zaman oldu 10 sene önce galiba ???¿¿¿",
  "şöyle bir seçim pusulası görmek için ömrümden 20 sene veririm a.k x.com/dengesizofke/s…",
  "Dedi nisan ayında mourinho'ya 20 milyon euro verip gönderecek takımın taraftarı.",
  "Göztepeye 2-0 dan maç veren special one jajdsj mourinho evreni len mq",
  "Demokrasimize yakışmıyor! Şort giyen dans eden herkes risk altında mı?!!\n-\nEnes Güran fofana ryan kent nicola zalewski Yusuf yazıcı cenk ergün di marzio angelino jose mourinho hakim ziyech miss turkey ülkü ocakları genel başkanı koskaca Galatasaray yunus son dakika almasınlar",
  "Ya hocam seni severiz de bahsettiğin adam Mourinho bence hiç bu konuya girme ayrıca adamın sözleşmesi 2 yıllık",
  "Mourinho yu tanımamışsın.Habeturk e açıklamasını iyi dinle ;)",
  "\"Değil Fatih Terim, Şenol Güneş, Pensilvanya’daki gelse yine şampiyon, Jose Mourinho'nun Fenerbahçesi olacak.\"",
  "Abdülkerim Durmaz: \"Milyonlarca Fenerbahçeli, Jose Mourinho'nun açıklamalarından sonra Mehmet Türkmen'in bu hafta maç almamasından rahatsız. Bir şey çok fazla denk geliyorsa o işte bir 'hinlik' vardır.\"",
  "Jose Mourinho nun kaldırdıklarını kaldır, sende al",
  "Mourinho kesinlikle çok haklı, Türkiye'de transfer döneminin Avrupa ile aynı dönemde kapanması lazım Avrupa'da başarı isteniyorsa",
  "Beter olun kahp*ler mourinho prensi diye yazıp ciziyordun aldin mi başını amnoglu",
  "Son 24 saatimin 19 saati otobüste geçti daha 5 saat var. Şehirler arası otobüs terminallerinde gördüğüm saygının haddi hesabı yok. Kendimi herhangi bir yolcu olarak kabul etmiyorum. Mekanın sahibiyim ve apoletli gömlek istiyorum",
  "eleman ya gs yönetiminin zor durumunu anladı ve koparabildiğini koparmaya çalışıyor ya da mourinho'ya hayranlığından işi yokuşa sürüyor.",
  "Nicola Zalewski bırakın beni ben seneye moubabaya gidecem diyip geseme şundan çekmiş..\nDi marzio #jahrein gelmesin almayın Roma mourinho Ali koç Fenerbahçe",
  "Başkan Fenerbahçe’nin efsanelerine sahip çıkmalı onları bir araya getirmeli çünkü yarın öbürgün kulübede bu isimleri yan yana görebiliriz ama tabi önce sonuna kadar Mourinho !!!",
  "Elimdeki ismail,veroniquenin rabiotundan iyidir bu kararı kim verdiyse alnından öperim mourinho teknik direktordur ister sen elindekinin kıymetini bil önce",
  "Mourinho şaka yapınca \n\nGs kaos yaşayınca ",
  "Yiğitler yiğidi!!\n\nFlorya ryan kent nicola zalewski Roma Zafer Şahin jahrein iğrenç fofana Ghezzal Adnan Polat Alkol Yusuf yazıcı cenk ergün di marzio angelino jose mourinho hakim ziyech Kırmızı miss turkey ülkü ocakları genel başkanı koskaca Galatasaray yunus kızın",
  "Dursun başkan bizi bırakmaa",
  "Bizimkiler bu geseye neler yapacak merakle bekliyoruz",
  "Evet mourinho dediğin adam yenildiği maçtan sonra otoparkta hakemle hesaplaşmak için onu beklememiş otoparkta değil mi?",
  "Devletin başına bela olan tetikçi Özkan\n\nRyan Kent Savaş Çorlu Hakim Ziyech Erden Timur Zafer Şahin Eşref Fofana İlkin Aydın Cenk Ergün Fatih Altaylı Jose Mourinho Angelino Zalewski Haluk Levent Enes Güran Almayın Diploma Narin Güran DNA'sına Söğüş Cihan Uzay Almasınlar",
  "Mourinho tazminat alıp siktirip giderse?",
  "Çok Boşnakları andırmıyor haklısın",
  "Pardon da Mourinho ya göre mi hakem atanacak bu ligde? Herseye bir itirazınız var madem kendiniz çalın kendiniz oynayın",
  "Çünkü siz yerli hocalar amatör ekiple çalışıp gram bilginiz başarınız yok.\n\nMourinho gibi adam bugün sadece reklamı o kadar para ediyor",
  "Mourinho zalewski'yi altyapıdan çıkarıp oynatan hocaymış acaba arayıp sen bunları 2-3 gün oyala sonrada reddet kimseyi alamasınlar mı dedi ?  https://x.com/ayg_t80773/status/1832459087251935323/video/1…",
  "Leo Duarte: \"Mourinho çok önemli bir teknik direktör, daha önce kariyerinde çok iyi işler başardı. Fener için de özellikle Avrupa'da işlerin iyi gideceğini düşünüyorum. Avrupa'da onları destekleyeceğiz ama Süper Lig'de tabii ki onları geçmeye çalışacağız.\"",
  "Adli Tıp açıkladı \n\njahrein fofana ryan kent nicola zalewski Yusuf yazıcı cenk ergün di marzio angelino jose mourinho hakim ziyech miss turkey ülkü ocakları genel başkanı koskaca Galatasaray yunus son dakika adnan polat tayfa nihat özçelik ghezzal",
  " Teknik Direktör Yılmaz Vural: \n\n\"Mourinho, Fenerbahçe'de 3 senede 45 milyon Euro alacak.  Biz Türk antrenörü olarak 1 milyon Euro istesek, 'Kulübü mü satın alıyorsun' diyorlar.\"",
  "....\njahrein iğrenç fofana ryan kent nicola zalewski Yusuf yazıcı cenk ergün di marzio angelino jose mourinho hakim ziyech miss turkey ülkü ocakları genel başkanı koskaca Galatasaray yunus son dakika enes güran narin güran adnan polat zafer şahin estetik",
  "Mourinho fln bir sik yapmistir",
  "Aynen bakın mutlaka bir kırmızı gelecek arkasından Mourinho’yu atacak",
  "Yarattığı dilleri bilmeyen tanrı da biraz şey yani",
  "Kusursuz!!!\n\nryan kent nicola zalewski Yusuf yazıcı cenk ergün di marzio angelino jose mourinho hakim ziyech miss turkey ülkü ocakları genel başkanı koskaca Galatasaray yunus Roma Zafer Şahin son dakika jahrein iğrenç fofana",
  "Aferin böyle takip edeceksin gizli hayranı olduğun Fenerbahçe'yi ve Mourinho'yu.",
  " Vural'dan flaş Mourinho açıklaması...\n\nTürk futbolunun efsane ismi teknik adam Yılmaz Vural Mourinho'yu ve Fenerbahçe'yi yorumladı:\n\n\"Türkiye'ye geldiğinizde insan çözmek çok zor. Bence de Mourinho bu sorunu yaşıyor. Defalarca Şampiyonlar Ligi şampiyonu olmuş, Premier Lig'i",
  "Ya sen bunlara bakma\nMourinho gecen sezonun ortalarinda kovuldu\nRoma, la liga gol kralini aldi 30m vererek.",
  "https://x.com/FatihAGor?t=l7d9YYgTVlUWs-XfxN7HYw&s=09…\n\nZalewski sadece Fenerbahçede oynarım dedi. Sizin hayallerinizin yetmediği yere bizim icratlerimiz yetişir çünkü biz Fenerbahçeyiz. Aklı olan her futbolcu Fenerde Mourinho evrenin parçası olmak ister..",
  "Aynen öyle Mourinho maalesef etki altina alamaz. Hakemler aldıkları ve alamadiklaei maca bakarar. İş her zaman ki gibi başkanda ve yönetimde. Bari bu yil masada kaybetmeyelim. #AliKoc \n@acunilicali\n @BurakKizilhan\n @HulusiBelgu\n @Fenerbahce",
  " Güvenç Kurtar: Fenerbahçe, Amrabat ile ilgili 20 milyon avroyu sokağa attı. Çok iyi bir orta saha ama kimin yerine oynayacak! Yedek adama 20 milyon avro verir misin?",
  "İyi oldu hak etti",
  "Çengzi istesek şimdi 12 den satarız eeşşek seni",
  "Nicola Zalewski, çok değer verdiği eski hocası Mourinho ile geleceği hakkında bir görüşme gerçekleştirdi. Mourinho, \"Gideceğin kulübe iyi karar ver, kulüp senin değerini düşürmemeli, aksine değerine değer katmalı\" dedi. Son durumda, Zalewski Galatasaray'a gelmeyi reddetti.",
  "Jose Mourinho hocam canavarları hazırlıyor ",
  "Hoca derken Fetullahçı anlamında mı",
  "Tesadüf mü? \nTff nin başındaki insan kılıklı herif fener düşmanı, akape fener düşmanı, Tepedeki fener düşmanı.\nEn kısa zamanda feneri kıstırıp yarıştan düşürmeye çalışacaklar.\nİnadına Halili verdi ve çık verilen görevi yap dendi.\nMourinho yu atabilir bu maçta, bir sonraki maçgs",
  "4 3 3 oynatır mourinho \n\nLivakovic\nMert müldür\nDjiku\nCağlar\nOostervolde\n\nAmrabat\nFred\nSzmanski\n\nKostic\nİrfancan \nEl nesry \n\nMaximim bal yapmayan arı ",
  "sex bağımlısı olmasa avrupanın en iyi sağ kanadı",
  "Bahsettiği kişi Jose mourinho   kendisinde az önce öğrendim. Sanki kendi ceplerinden çıkıyormuş gibi her dakika bizim muhasebeciliğimizi yapmaları  Elimde olsa gözüm kapalı kulübü Josenin üstüne yapardım mesela. Kıskanmayın, çalışın sizede saygı duysunlar.",
  "Hahahahahahahahhahahhs 31.05 Fenerbahçe teknik direktörü İsmail Kartal küçük kardeşim kap bilgilerine dikkat etmezsek\nZaha+İcardi+ziyechin kontratları> mourinho kontratı",
  "Süper lig o kadar kötü bir lig ki Galatasaray rezil planlamasıyla şampiyon olabilir. Zaten Fenerbahçe dinamiklerini bilen biz alimler fazla dalga geçmeden sessizce takılmalı. Umarım sessiz sedasız Mourinho şampiyon yapar bizi. He zalewski konusu feci zevk veriyor. Yalan yok",
  "Aklına gelmez bunun mourinho söylemiştir smsmdöfö",
  "Evlenmeden yazmış yazıcı abim",
  "sen mourinho musun",
  "Seneye Mourinho hocasının tedrisatina giricek koçum benim",
  "Mourinho fbye gelmiş Vural Menemen’e gitmiş çok mu?",
  "Başkan Ali koç olduğu sürece hiç bir şey olmaz geçin bu işleri",
  " Sofyan Amrabat, bugün José Mourinho yönetimindeki ilk antrenmanıyla F.Bahçe'de yeni dönemine başladı.",
  "The special one diye boşuna demiyoruz",
  "Şunu",
  "İstifa yok destek vermeyin :D",
  "Amrabat, Mourinho'yu kahkahaya boğdu!",
  "GeSeme iyi koyduk ",
  "Bu çocuğu parlatan hoca kim  Mourinho bir telefona bakar herşey",
  "valla zalewski gibi bir oyuncuya şu paraları verıyolar bedava oyuncuyu polonya maçlarında izledim nerdeyse her maç en kötü asist yapıyor sol taraftan topu aldığında inanılmaz drippling atıyor cok hızlı çalım atabiliyor pasları da baya başarılı yaşı gencecik keşke biz alsak",
  "Gecenin keyif seviyesi inanılmaz",
  "Yılmaz Vural: \"Mourinho, Fenerbahçe'de 3 senede 45 milyon Euro alacak.\n\nBiz Türk antrenörü olarak 1 milyon Euro istesek, 'Kulübü mü satın alıyorsun' diyorlar",
  "7.senesinde Ali Koç transfer yapmayı öğrendi. Her transfer ihtiyaca göre nokta atışı kusursuz bir takım. Bunda Mourinho etkisi büyük Mourinhoyuda Aziz getirdi. Şimdi tek sorun kaldı AKP'yi yenmek",
  "Jose Mourinho, taktik analiz antrenörü Ricardo’yu trollüyor.",
  "Mourinho ile Ali Koç akıllarını karıştırdı, bunu bilmek için Derin GSli olmaya gerek yok https://x.com/burhancanterzi/burhancanterzii/status/1834307245972357197…",
  "Mourinho iki hafta önce Szymanski ile Zalewski’ye haber yollatip seneye alacağını söylemiş. Galatasaray teklif yapmadan önce ki durum bu. Sonra Gs yapınca teklifi Jose yine szymanskiyi çağırıp bunları oyalasın demiş. Jose Mourinho böyle akıl oyunları yapan biri işte…..",
  "Yılmaz Vural: \"Mourinho, Fenerbahçe'de 3 senede 45 milyon Euro alacak.\nBiz Türk antrenörü olarak 1 milyon Euro istesek, 'Kulübü mü satın alıyorsun' diyorlar.\"",
  "Mourinho haftaya bir şey deneyecek sizde ",
  "Mourinho hocam hiç muhatap olmassın ben hallederim demiş",
  "cengiz 3.1m alıyor dzeko 4.2 alıyor mourinho vergisiyle birlikte 2 yıllık 45m alıyor hepsi dogru kardeşim yani sence biz bu rakamları dogru buluyor muyuz cengizle dzeko bunagını da bize soktular",
  "Mourinho size hergün ağlatmayı öğretmiş",
  "Mourinho geldiğinde eski külüpümden hiç birtane oyuncu istemiyorum demişdi. Gerçekten sadece fiyat artirmak için teklif yapılmış",
  "ÖLÜM TEHDİTLERİ SAVURDULAR \n\njahrein iğrenç fofana ryan kent nicola zalewski Yusuf yazıcı cenk ergün di marzio angelino jose mourinho hakim ziyech miss turkey ülkü ocakları genel başkanı koskaca Galatasaray yunus son dakika enes güran narin güran adnan polat",
  "Sakatlığı olmasa bambaşka topçuydu harbi çok severdim o zamanlar",
  "Bence Araya Mourinho  girmesi gerekiyor. Roma yi arayip fiyatta 50% indirime gitmelerini söyleyip ezeli rakibine yardim etmeli.  Sonucta Kanat oyuncusu olmayan bir gs yi yenmek istemez yenerse de zevk almaz",
  "José Mourinho, Fenerbahçe yönetiminin Galatasaray'ı hedef alması yönünde baskı yaptığını ve kulübün başarıya ulaşması için bu teklifi kabul etmek zorunda kaldığını itiraf etti. (esport)",
  "SİNSİ BİR YILAN FIRAT DEVELİOĞLU \n\njahrein iğrenç fofana ryan kent nicola zalewski Yusuf yazıcı cenk ergün di marzio angelino jose mourinho hakim ziyech miss turkey ülkü ocakları genel başkanı koskaca Galatasaray yunus son dakika enes güran",
  "____\n\niğrenç fofana ryan kent  Yusuf yazıcı cenk ergün di marzio angelino jose mourinho hakim ziyech ülkü ocakları genel başkanı koskaca Galatasaray yunus son dakika enes güran narin güran adnan polat savaş çorlu",
  "Siz türk hocalar Mourinho musunuz aq",
  "Bir hafta da Halil Umut Meleri ya da Ali Şansalanı övsün Mourinho:)",
  "Kerem Aktürkoğlunu satıp o paraya Zalewski alma işi ne futbol ne ekonomi bildiklerini gösteriyor dhdhdhhd alın alın hayırlı olsun",
  "Bu sene de iyi düşünün. Biri Mourinho da şampiyon yapamazsa daha da seçenek kalmaz mı dedi. Fb her zaman daha güzel yenilir:)\n(Çünkü her zaman dahasını dener)\n\nCarlo Ancelotti: “Bu dünyada sadece Fenerbahçe’ye borcum var.”",
  "Seviyom seniiiii",
  "Tabiki sonuna kadar boğazlar parçalanana kadar oradayız takımın Mourinho arkasındayız  hocam bu takımı bu aşalık sistemi de yıkarak şampi olacak ve kendisi açısından yine bi büyük başarı hikayesi yazacak bizim de yeniden doğuşumuz olacak inanıyorum ",
  "Gsye pahalıya aldırıp seneye 15i basıp Mourinho hocamla tekrar buluşturma fikri...",
  "He amk mourinho’ya göre mi hakem atamaları olacak pezo",
  "sabuncuk Medina'nın da sözleşme detaylarını açıklar mısın ? Ya da Mourinho ha açıklamıştın pardon sonra kulübün farklı bir kap bildirimi yapmıştı. Bu kadar aşağılık olma ya!",
  "son 14 günün mourinho çember daraldı. ebenin amcıgı gibi daraldı çember ",
  "Adnan Oktar \"Zerre korkum yok\"\n\nfofana ryan kent nicola zalewski Yusuf yazıcı cenk ergün di marzio angelino jose mourinho hakim ziyech miss turkey ülkü ocakları genel başkanı koskaca Galatasaray yunus",
  "@Kinli_Fener\n demişti zaten ilk bize önermişler hatta roma 14-15 istemiş Mourinho o kadar etmez demiş bizde zaten ondan sonraki gün kostic almıştık",
  "Mourinho yerine seni alalım td görevine.\nBakıyorum da futbolu Çok biliyorsun.",
  "Kardeş sen ne yapmak istiyon gitsene mourinho seni istemiyo tffye ismin yazılmayacak oynatmayacak seni mourinho senin derdin ne",
  "İsmail kartalın Jose Mourinho dan daha iyi bir teknik direktör olduğunu\nAnlayacaksın..",
  "Ali Koç şaşırttı",
  "Bu iş dönüp dolaşıp mourinho hocamızın seneye full 3lüye dönmesiyle bizim mabada girmesin de abi",
  "Feronun rape dönüp amrabata şarkı yapması lazım acilen şimdi değilse ne zaman..",
  "Adamın ahını gs mi alıyor sürekli getir götür yapıp jesur mourinho için kovan siz mi",
  "Jose Mourinho  bu abi diyeceksiniz",
  "hangi takimli olursan ol.. dürüst ol.. ülkeye gelmis en karizma hoca aq",
  "Süper Lig'den bir takım dün Zalewski için resmi teklif yaptı ve konuşulan rakamları yükseltti, sonra süreci ilerletmedi, geri çekildi.",
  "mourinho birlikte maç yönetebileceği hakemleri sever. mehmet türkmen’le beraber yönettiler maçı. hakemle oynar sarıyı yerse azaltır. halil umut meler uefa’nın elit kategori hakemi, bunlara izin vermez, maçta mou haklı bir sarı kart görür, devam ederse kırmızı da görür.",
  "Tüm aile iftiracı torun Dilara'nın yalanını ifşa etti\n-\nEnes Güran jahrein iğrenç fofana ryan kent nicola zalewski Yusuf yazıcı cenk ergün di marzio angelino jose mourinho hakim ziyech miss turkey ülkü ocakları genel başkanı koskaca Galatasaray yunus son dakika almasınlar söğüş",
  "Adam clde kac maca cikmis, danimarkada neler yapmis. Cift bek oynayabiliyor, bizim bu kahpe gazeteciler surekli ortalik karistiriyor. Bu sene her yerden saldiri var farkinda misiniz? Mourinho ile beraber bu sene son kozlarini oynuyolar. Gs gorunumlu gazetecilere itibar etmeyin!",
  "Lütfen böyle beceriksizlige devam ",
  "espri anlayışının bulunduğu nokta ve espri türüne bakarsak Mourinho yaşlanmış =( \nama çok komik espri çünkü o yaptı =(",
  "Bir sene kadro mühendisliği yaptılar diye havaya girdi gerzolar. Mourinho evreni patladığında göreceğiz onları!",
  "Yılmaz Vural:\n\n• Mourinho, Fenerbahçe'de 3 senede 45 milyon Euro alacak. Biz Türk antrenörü olarak 1 milyon Euro istesek, 'Kulübü mü satın alıyorsun' diyorlar.",
  "Lan lağım çukuru kim lan Mourinho o mu karar veriyor hakemin iyisini kötüsünü",
  "Boşuna demiyoruz hakemlerle şampiyon oldular diye",
  "Van Bronckhorst müthiş bir hoca. Mourinho da şampiyonluk yarışından kopmaz.",
  "Emre Mol fazla. Ryan Kent alin \n@GalatasaraySK",
  "Muhtemelen zalewski'ye girin diye mourinho söylemiştir",
  "Mourinho ile sen bir misin aga ne yaşıyonuz amk senin Avrupa’da çıktığın maç kadar adamın kupası var",
  "Bu adama nasıl güvenmeyeceksin",
  "Abi o zaman kırmızı kart vermeye uğraşırlar saha içinde pozisyon ararlar merak etme. Geçen sene kayseride gördük neler olduğunu dikkatle izlemek lazım. Yani mourinho’nun iyi dediği hakemin maç almaması,O.B’un arkadaşı H.U.M’in bizim maça verilmesi çok entersan \n@albandemir",
  "Dört şeritli kırmızı, uzun parlament, rayban gözlük ve hafif dökülmüş joleli saçlar",
  "10 yıl şampiyon olamadık ama asla şu durumlara düşmedik. eleştirilen tek argümanımız hep sadece sportif (!) başarısızlığımız oldu. Karşıdaysa son günlerde konuşulan lafların önü arkası kesilmiyor her türlü namussuzluk, omurgasızlık var. \nBu yüzden İyi ki ama iyi ki Fenerbahçe..",
  "KAÇANLAR KİM?\n\njahrein iğrenç fofana ryan kent nicola zalewski Yusuf yazıcı cenk ergün di marzio angelino jose mourinho hakim ziyech miss turkey ülkü ocakları genel başkanı koskaca Galatasaray yunus son dakika enes güran narin güran adnan polat",
  "Mourinho'nun ne dediği hakemlerin umurunda bile olmaz.\n\nHakemler, mesajları atamalar yoluyla alır.\n\nGalatasaray'ı şampiyon yapmak için göreve gelen İbrahim Hacıosmanoğlu TFF'si de gereken mesajı veriyor hakemlere!\n\nFenerbahçe yönetimi 1 aydır susarak çok büyük hata yapıyor.",
  "Cübbeli Ahmad:\n\n\"Burdan herkese sesleniyorum: Çocuklarımıza Arapça öğretelim. Çocuklarımızı Arapça kurslarına gönderelim. Arapça biz Müslümanların ana dilidir. Arapça, cennette konuşulacak dildir.\"",
  "Alametler devam ediyor!!\n\nryan kent nicola zalewski Yusuf yazıcı cenk ergün di marzio angelino jose mourinho hakim ziyech miss turkey ülkü ocakları genel başkanı koskaca Galatasaray yunus son dakika jahrein iğrenç fofana Roma Zafer Şahin",
  "Şöyle .. o kadar çok hayal kırıklığı oldu ki bu verilen tepkiler çok normal ! \n\nBen misal kendi payıma halen endişelerim var, \n\nMaximin En Neysri ve Amrabat .. \n\nUmarım Mourinho ‘nun en direk istedikleridir ve büyük katkı yapar .. yedekte kalan tribe girmez .. tek güven Mourinho",
  "Hepsi aziz Yıldırım sayesindedir , süreci aziz başkan başlattı  , aday olup mourinho ile anlaştım demeseydi vizyonsuz olarak yine yerimizde sayıyorduk",
  "Sadece ekonomik olarak değil.\nSistemin kuklası olmadığı,kimseye bi yerini okşatmadığı içinde teşekkür ediyorum.\nBir gurur Fenerbahçeli olmak.",
  "Mourinho’nun m sini büyük yaz",
  "Ligi kazandığımızda gazete başlığı;\n- Mourinho şampiyonluğa Fener oldu..\nAvrupa Ligini kazandığımızda gazete başlıkları;\n- Avrupa'daki en büyük Türk..\n- Mourinho'nun Fenerinden Avrupa'ya ışık..",
  "Sizce bizim teklif yapmamıza gerek var mı hocamız Mourinho aq gelme dese yeterli ",
  "Yalandna mourinho olaya sokuyorlar yazik yazik ",
  "olum şu masonu övmeyin amk mourinho Kıl etmiştir bunu kesin",
  "Dayı adam mourinho amk",
  "Gecenin kudurtuculuk seviyesi",
  "Gurme tribuncüler sonuna kadar izler, günlük doz alındı..",
  "Mourinho’nun kazandığı kupaları hurdacıya versek aldığımız parayla seni 2 yıl maaşa bağlarız. \nSen hayırdır ya",
  "beşiktaş yönetiminin yanında bronkoç vardı mourinho da olur belki diye düşündüm hem fena mı olur reisin Mourinho ile bir fotosu olur",
  "En son mourinho roma hikayesini biliyoruz. Bizi çok zorlamayın aynısı olmasın demişler gibi algıladık",
  "Gesemin küçüklük şaka mı DKZMNDLJDJXJD",
  "O bilincsiz bir Gaz alma operasyonuydu ",
  "Peki yokmu zalewski nin Roma’da kalıp 2025 yazında bedelsiz Fener’e gelmesi ",
  "Yılmaz Vuralı Fenerbahçe'ye TD yapmak hangi ülkenin ilgisini çeker. Ama Mourinho transferi dünyanın ilgisini Türk futboluna çekebilir. Saygılar hocam.",
  "Mourinho'nun Rabiot istediğini kimden duydun.",
  "Bir tane Ryan Kent cekelimmi size ?",
  "Takıma kaç kupakaldırttın diye sorarlar Vural hoca… \n\nJose Mourinho'nun kariyerinde 2 Şampiyonlar Ligi, 1 UEFA Avrupa Ligi, 1 UEFA Kupası, 1 UEFA Konferans Ligi, 3 Premier Lig, 2 Serie A, 1 La Liga, 2 Portekiz Ligi şampiyonluğu var. ",
  "Kaynak: Mourinho’nun şerefi ve namusu ",
  "7 atıp gecicez amk rahat bi sizin hocanız jose mourinho amk",
  "Acımak yok  fet*saraya bam bam bam bam",
  "Mala anlatir gibi anlatayım hangi hakemin iyi olduğuna morinho mu karar veriyor kendi takımın kollarsa iyi hakem diğerleri kötü yok o onun arkadaşı falan Mourinho mu araştırmış kim kimin arkadaşı başka işi yokmu yoksa birilerimi kulağına fisildamis bunları söyle konuş diye",
  "Psikolojik üstünlük Mourinho'dur",
  "Mourinho bu hakemi döver\nAha buraya yazıyorum.\nUmarım ahlaklı yönetir yoksa dayağı yer",
  " Yusuf Kenan Çalık ile Fenerbahçe Özel yayında!\n\n @YusufKenan_: Mourinho'nun mesajını Okan Buruk değil TFF almış! Halil Umut Meler'i Fenerbahçe'nin ilk maçına atamışlar. Bu sezon böyle bitmez, ben söyleyeyim şimdiden.\n\nİzlemek için: ",
  "Fenerbahçe isterse Nicola Zalewski de alır kulubunuzude alır ona göre Uğur Karakullukçu",
  "Roma söz. son senesi olduğundan oyuncuyu 8/10M€’ya verebilir.\n\nMourinho ve Szymanski aracı olduğunda, Zalewski FB’de oynamaya ikna olacaktır.\n\nSol bek derdi kalmaz,\nOosterwolde’yi stopere yazabilirsin,\nKostic’i sol öne atabilirsin,\nÜçlüye dönersen sağ ve sol kenarda kullanırsın.",
  "doğru tahmin ettin. bundan sonra buraların ağası da paşası da mourinho'dur..",
  "Yılmaz hocam kendini mourinho ile kıyaslama türkiyede kimse kıyaslamasın kbrli’de dahil",
  "Yılmaz Vural> Mourinho çöp Mourinho 20 haftada istifa edip tazminatı alıp kacicak yılmaz hocam şampiyon yapardı takımı yapamazsa tüm takımı döverdi",
  "Gesemin başını almadı kadar keyifli bir şey yok KXMXNÖXNDÖSNDK",
  "Online yiyecek içecek siparişlerimiz'de tadına bakabileceğiz.\n\nYiyeceğin salgıladığı sinyali beynimize yollayacaklarmış.\n\nHali hazırda evimizin içinde hangi ürüne ihtiyacımız olduğunu,bebeğimiz hangi bezi kullanıyor,hangi şehirlerde hangi ilçelerde insanlar genelde nasıl",
  "Mourinho'nun Zalewski'yi ikna etme süresi kaç dakika sürer",
  "Sizin Cengiz Ünder‘de yaptiginiz Orospu Cocukluguydu evet. 9.000.000€ dan 15e cikarttiniz",
  "Tamamen katılıyorum. 6-7-8 atmak varken neden 5 le sınırlıyoruz kendimizi",
  "Jose Mourinho:\n\n“Victor Osimhen, harika bir oyuncu... 70-75 M € verme imkanına sahip bir kulüpte olsaydım alırdım. \n\nGalatasaray ve Süper Lig için harika bir futbolcu. \n\nSadece davranış biçimini beğenmiyorum, kendini çok yere atıyor.”\n\n(HT Spor)",
  "kalıcı gt",
  "V60 dan Kolombiya kahvemi yapıp yanına bademli bitter çikolatamı kırıp kırıp yiyip antep fıstığı zulamı çıkartıp maden suyuyla birlikte götüreceğim",
  "Kulübü batıracak bir sözleşmeye imza attıktan sonra mourinho dahil kimse sikimizde değil birader bu kulüp seneye maaşları ödeyemediği için davalık olup ffp ye girip tekrar avrupadan men yerse o zaman kimse bugünleri hatırlamaz. 1 değerindeki adama 5 verip olmaz o iş.",
  "Mourinho kovmak için her şeyi yaptılar mi de mou telefonlarını mı açacak",
  "Kıblesi 6s olanın imamı fettullah gülendir.\nAllah bize Fenerbahçelisini nasip etsin \nHAYIRLII CUMALAR",
  "Alamadınız zaten aq shshshhshshshs",
  "biryerde kopar bence inşallah ama bir yandan da fb yönetimi yine sıçmassa mourinho ligi nisan sonu mayıs başı gibi koparabilicek gibi hissediyorum elinde çok alternifli her formatta oynayabilen kadro var bu kadro ve bu hoca ilede şampiyon olamazsa galiba fener bir on sene dahGG.",
  "Mourinho'yu aynı şekilde Real Madrid'te izlesen hayran hayran takılırsın. Bence Fenerbahçe hocası diye bakıp sacmalayacagina saygı göster.",
  "Ama siz Menemen Spor dan istediniz hocam,,, \nBirtane başarınız yok\nBirtane Topcu piyasaya süremediniz\nKendinizi , Mourinho ile kıyaslamanız sizi meşhur etmez,,, takla atarak, yumruk şov yaparak olmuyor bu İşler",
  "Seviyorum demese de olur",
  "2 maçtır kadıköyde galibiyet alamıyoruz canımı sıkmaya başladı bu olay",
  "Ya boş yapma adamın her sözü farklı olay yalamayı kes",
  "mourinho'nun yeni kurduğu takımda ligin 6. haftası rehavet falan olmaz. yam yam gibi çıkacaktır takım maça, alanya maçı x5 gibi başlayacaktır. ilk 10 dakika gol bulursak galatasaray o maçı tamamlayamaz.",
  "mourinho bile şampiyon yapamayınca oturup ağlayacaklar bu kadar para vermiştik diye, ali koç istifa diyecekler acun para gönder diyecekler hahaha",
  "jose mourinho hocama çok güzel bir edit gelicek",
  " Galatasaray ile Roma arasında Nicola Zalewski transferi için anlaşma sağlandı ancak oyuncu hâla ikna edilemedi. Oyuncuyla görüşmeler sürüyor. \n\nKULÜPLER ARASI ANLAŞMA DETAYLARI\n\n• 9 milyon euro bonservis bedeli\n• 1 milyon euro kolay bonus\n• 2 milyon euro zor bonus",
  "Cok sinsi bir adam, basarili olursa takim ben soylemistim taraftar bosuna yangin yapti diyecek. Eger basarisiz olursada bu kadar komple bir kadroyla Mourinho basarisiz oldu ona yazar. Her sene ayni yorumlar Gs iki mac iyi oynasin baslar yine Okan Buruk’a yanlamaya",
  "Hayaller jesus gerçekler Mourinho",
  "Mourinho da şampiyon yapamazsa daha takım adam olmaz.",
  "O göttepe maçında mourinho yerine bahis şirketi el atmış gibi geldi bana da neyse",
  "Fener ve Mourinho is birligi.. dursun özbek panik yapti demekki .. 6-8 milyon€ bitecek adama bu paralari vermek zarar verir hem bize hem oyuncuya. Yönetim ilk etapta herseyi biraksin ve yeni secime gitsin. Baska caresi yok.",
  "Yılmaz Vural: \"Mourinho, Fenerbahçe'de 3 senede 45 milyon Euro alacak.\n\nBiz Türk antrenörü olarak 1 milyon Euro istesek, 'Kulübü mü satın alıyorsun' diyorlar.\"",
  "TARİH TEKERRÜR EDİYOR ...\n\nAlkol Yusuf yazıcı cenk ergün di marzio angelino jose mourinho hakim ziyech miss turkey ülkü ocakları genel başkanı koskaca Galatasaray yunus Roma Zafer Şahin son dakika jahrein iğrenç fofana Ghezzal ryan kent nicola zalewski Adnan Polat",
  "Tüm ligi karısı yapacak Mourinho kaçacak delik arayın dhdhhdsh",
  "Yasam kocun muyum gerçektennn ",
  "Yılmaz Vural: Mourinho, Fenerbahçe'de 3 senede 45 milyon Euro alacak.\n\nBiz Türk antrenörü olarak 1 milyon Euro istesek, 'Kulübü mü satın alıyorsun' diyorlar.",
  "Tweetler aynı isimler farklı \nJesus-Mourinho",
  ".....\n\njahrein fofana ryan kent nicola zalewski Yusuf yazıcı cenk ergün di marzio angelino jose mourinho hakim ziyech miss turkey ülkü ocakları genel başkanı koskaca Galatasaray yunus son dakika adnan polat tayfa nihat özçelik ghezzal",
  "Adam Szymanski nin yakın arkadaşı, Mourinho nun eski öğrencisi ne işi var Gs de. Seneye free transfer Fenerde izlersiniz.",
  "Bize mourinho nun kontratini da aciklayin",
  "Bu Ali Koc yavas yavas Baskan oluyor sanki",
  " Yusuf Kenan Çalık: \"Mourinho'nun mesajını Okan Buruk değil TFF almış! Halil Umut Meler'i Fenerbahçe'nin ilk maçına atamışlar. Bu sezon böyle bitmez, ben söyleyeyim şimdiden.\"",
  "Mourinho zikko su  gelme demiş.",
  "Yılmaz Vural: \"Jose Mourinho, Fenerbahçe'de 3 senede 45 milyon Euro alacak. Biz Türk antrenörü olarak 1 milyon Euro istesek, 'Kulübü mü satın alıyorsun' diyorlar.\"",
  "Gerçek futbol gurmeleri bilir ki Kasımpaşa maçına Halil umut meler'in atanacağından mourinho'nun haberi vardı. O bilgi ona verildi zaten tesadüfen konuşmadı.",
  "Jose Mourinho isteseydi şuan antrenmana katılmıştı znxnnxnxbxbxbo",
  "Teknik Direktör Yılmaz Vural:\n\n“Mourinho, Fenerbahçe'de 3 senede 45 milyon Euro alacak. \n\nBiz Türk antrenörü olarak 1 milyon Euro istesek, 'Kulübü mü satın alıyorsun' diyorlar.”",
  "Babayın düşmanlarını skm ya çok sıkıldım",
  "8 i eklemeyecektim de hafiften jk li dostlarıma da sallayayım dedim hafif makara olsun hani neşemiz yerine gelsin falan filan",
  "Kuş beyinli osimheni geçirecek vizyon var mı senin mourinho da ya da şımarık yalı çocuğunda enayiler",
  "Eğer ki Fenerbahçe gerçekten Zalewski transferini bitirmek isteseydi transfer daha Galatasaray teklif yapamadan önce biterdi.\n\nZalewski’yi piyasaya süren ilk adam Jose Mourinho. Eski öğrencisini istese hemen indirirdi.\n\nFakat hocanın yaptığı planlama açısından bu olası değil.",
  "Aynen öyle. Yüksek ihtimal mourinho aradı osterwolde nin yerine seni alıcam dedi. Aferim \n@burhancanterzii\n @emreekaaplan\n iyi bok yediniz !",
  "Jose Mourinho geldi iki yıllık lobinize son verdi korkmayın titreyin!!",
  "Mourinho dün arayip ocakta seni alicam demiş bu elemana...... 6s yine başını tuttu ",
  "takipleşelim",
  "Fenerbahçe bu maçı kazanamayacak ya beraberlik yada GS galibiyeti olacak bu da burda kalsın maçtan sonra görecem ben bu kuşlari Ali Koça mi Mourinho yoya mi kalacaklar onu merak ediyorum sadece ",
  "Ahahahaha oğlum mourinho da mourinho değil posası ya ahahahahaha ",
  "Hakemi öven eğer Mourinho değilde Okan olsaydı şuan Kasımpaşa maçımıza atanmıştı. Övülen hakem bu hafta maç alamazken. HUM-Okan arkadaşlığı iddasına çok zekice değinen Mourinho'ya rağmen Kasımpaşa maçımıza HUM atandı TFF ve MHK bildiğimiz gibi değişen sadece isimler.",
  "Mourinho eski hocası. Dzeko eski takım arkadasi.. altın çocuk szymanski ise milli takim arkadaşı.  He olurda alirsak aslında gerek hiç yok. Gsliler kafayı yer ",
  "Portekizli hoca dediği de Mourinho amk",
  "45 milyar yapıyor yazmış ya adam",
  "Kürt kardeşlerimiz mükemmel ahlaklıdır \n\njahrein fofana ryan kent nicola zalewski Yusuf yazıcı cenk ergün di marzio angelino jose mourinho hakim ziyech miss turkey ülkü ocakları genel başkanı koskaca Galatasaray yunus son dakika",
  "#SONDAKİKA\n\n Yılmaz Vural: Mourinho 45 milyon alacak, biz Türk antrenör olarak 1 milyon istesek \"kulübü mü satın alıyorsun\" diyorlar.",
  "Ne dicen AP yok Mourinho aradı fiyat arttırdı diye boş boş yorumlar yapacaksınız aloooo burası Galatasaray iş yapmayan siktir olup gider",
  "Hahaha! GvB Mourinho'yu sikinde sallandırır! Daha henüz kırklı yaşların başında GvB, dünyaca ünlü hoca Mourinho'nun olduğu ligde en iyi topu oynatıp en efendi duruşu gösteriyor! Para için değil, tutku için futbol :)",
  "Mourinho'nun elde ettiği başarıları elde et öyle konuş",
  "dediklerin doğru bence de lille'i kolayca yenerdi ama ismail hoca bu kulübün en büyük yaşayan efsanelerindendir o yüzden bizim onun ahını almamız gibi saçma bir şey olmaz. öte yandan mourinho demek uzun vadede avrupada başarı demek bunu unutmamak lazım",
  "Bi şey dikkatimi çekti. TS ŞG’yi getirdi malum. ŞG’nin yardımcıları arasında Hüso Çimşir var. Önceden TS TD idi. Buradan güzel bir feyz kapılabilir. Mourinho’nun yardımcılarına Volkanı da ekleyebiliriz. Bence gayet güzel olur.",
  "Mourinho Fatih terim in bi alt modeli diyor aq şu cahilliğe bak",
  "Yemi uyandım sen ne fofana ryan kent nicola zalewski Yusuf yazıcı cenk ergün di marzio angelino jose mourinho hakim ziyech miss turkey ülkü ocakları genel başkanı koskaca Galatasaray yunus",
  "InsAllah batip geri dönerler Istanbula Kedicikler",
  "Zalewski transferinde mourinho’nun arka planda duruma zarar verecek hareketleri olduğu söyleniyor, varsa şaşırmam",
  "Aynı endişe bende de vardı ama Mourinho gibi adama zorla takımdan memnunum dedirtemezsin diye düşünüyorum",
  "Sen Mourinho musun???",
  "Hala Jose Mourinho'nun Avrupa'da ve hatta dünyadaki etkisini anlayamadınız mı? Daha çok Roma, Madrid, Paris, Londra gezersiniz  \n@GalatasaraySK",
  "@aghogho_14\n  oya oya ",
  "Jose Mourinho'dan, Ricardo'ya şaka.. ",
  "Mourinho ile kendini karşılaştırıyor ağlatma ya",
  "Artık yenileri lazım! Fenerbahçe'nin Şampiyonlar Ligi'nde attığı son golü hatırlayalım \n\n#fenerbahçe #şampiyonlarligi #porto #arsenal #colinkazımrichards #takımotobüsü #sporbank\n\n#galatasaray #fenerbahçe #beşiktaş #osimhen #mourinho #rafasilva",
  "10 yılı aşkın süredir başarı nedir unutan, ağlamaktan göz pınarları kuruyan, ama her sene yüzsüzce ve arsızca sanki sürekli başarılı oluyormuş gibi yaşayan.... Dzeko ve Mourinho yu da kendilerine benzettiler :)))",
  "bilmiyom o kadarını ben zalewski anladım szymanski&mourinho etkisi ile",
  "Yılmaz Vural: “Mourinho 45 milyon alacak, biz Türk antrenör olarak 1 milyon istesek ‘kulübü mü satın alıyorsun’ diyorlar.”",
  "Son 10 yılda ilk kez bir hakem tüm Türkiye tarafından taktir edildi. O hakeme de bu hafta görev verilmedi. \n\nTürkiye'nin özeti bu. Liyakat cezalandırılır.",
  "Bir ufak hatırlatma yapayım, hocamız Mourinho bir konuda çok haklı. Kasımpaşa maçı şu anda derbiden çok daha önemli. Kasımpaşa ligin diğer takımlarına göre Barak, Brekalo gibi çok önemli takviyeler yaptı. Bunların yanında bir de HUM tehlikesi ile maça çıkacağız. Az dayanın, Pazar",
  "Bu sene zaten gitti şampiyonluk ama mourinho falan hikaye tamamen bizim salak yönetim yüzünden. İstifa edene kadar beli doğrultamayız. #DursunÖzbekİstifa",
  "Başkanımızı ve yönetimi kutluyorum bu organizasyondan dolayı, Daum gerçekten güzel bir adamdı. Şu şekil onu anmamız hem insani olarak güzel, hem eminim Mourinho ve diğerlerini de bu kulübün parçası oldukları için onore etmiştir.",
  "Efsane OCler https://x.com/_sercandalli/s/_sercandalli/status/1834267223751303667…",
  "Yok mu bir Sag Kanat Cinconuma",
  "Yılmaz Vural> Mourinho gelse feneri ligde şampiyon yapardın Mourinho tazminatı alıp kacicak 20. haftada",
  "Efso bişey olur diyorum",
  "Acaba kimmmm ",
  "Bir babadır artık bizim için roma",
  "Jesus yüzünden derbi'lerde berbattık ama İsmail hocam geldiğinden beri derbi takımı yaptı bizi.\n\nMourinho hocamla beraberda yenecegiz.\nhttps://x.com/yeme__orgutu/status/1828159592481583512/video/1…",
  "UEFA alacak Mourinho ile işte",
  "Senle mourinho aynı mısın",
  "Bu sezon kanırta kanırta şampiyon olacağız mourinho şampiyon yapacak brom",
  "Mourinho 'yu Fatih 'in bir alt modeli gören paradigmanana . . .",
  "Mahalle marketi mi la burası. Adam profesyonel, tabiki para için burada ve isteyecek…\nBunu da normalleştirmeyin aq.\nSen büyük kulüpsen ödeyeceksin.\nBirincil görevin bu.",
  "Yusuf Kenan Çalık: \"Mourinho'nun mesajını Okan Buruk değil TFF almış! Halil Umut Meler'i Fenerbahçe'nin ilk maçına atamışlar. Bu sezon böyle bitmez, ben söyleyeyim şimdiden.\"",
  "Yusuf Kenan Çalık: \"Mourinho'nun mesajını Okan Buruk değil TFF almış! Halil Umut Meler'i Fenerbahçe'nin ilk maçına atamışlar. Bu sezon böyle bitmez, ben söyleyeyim şimdiden.\"\n \n@Skyspor_Tr",
  "Kongrene siyaset taşırsan gelip geçen mallar yok Atatürk öyle yok Atatürk böyle yok iktidar şöyle diye götlerini yırtarsa olmaz tabi",
  "Karısını sıkı sıkı tembihlemiş, abime (Fırat Develioğlu) dikkat et yılan gibi sokar demiş\n-\nEnes Güran fofana ryan kent nicola zalewski Yusuf yazıcı cenk ergün di marzio angelino jose mourinho hakim ziyech miss turkey ülkü ocakları genel başkanı koskaca Galatasaray yunus",
  "İdam istiyoruz!",
  "İnanmazlar ama güler geçeriz o derece bir mental ",
  "başkanlıgı öğrendi takımın basında mourinho var galiba ali saflarına kayacagım",
  "bu maçı canlı izlemiştim. Maçı anlatan Türk spiker kimdi bilmiyorum ancak golün tekrarı ekranda verilirken “Essien Allah ne verdiyse vurmuş” diye bağıra bağıra anlatıyordu. Baya gülmüştüm. Son dakikalarda atılan bir goldü. Chelsea 3-2 kazanmıştı. Essien Mourinho prenslerindendi..",
  "\"Yılmaz Vural, antrenörlük tazminatındaki keskin zıtlığın altını çizerek, Mourinho'ya vaat edilen önemli meblağ ile Türk antrenörlerin adil ücret arayışındaki şüpheciliğine dikkat çekti.\"",
  "Mourinho Kasımpaşa maçında Fred’i riske etmesin, Cimbom derbisinde sorun yaşamayalım, diyenler var. Bence haklılar da. Ama MOU hiç şüphesiz ilk 11’e en başta Fred’i yazacaktır. Teknik direktörler ASLA taraftarın sözüne kulak vermez. Hocalar değişir de bu obsesif uygulama değişmez",
  "2 aya kalmaz Okan Mourinho yu Arabistan a yollar",
  "En iyi transfer Osimhen değil Mourinho dur.\n@aspor\n @koraybaloglu",
  "arkadaşlar hadi biz girdikhavaya, ki taraftarız biz giricez tabi ki. Mourinho girer mi? Onun kadar disiplinlisi var mı? Bi sakin olsanıza siz",
  "zalewski işinde Mourinho'nun parmağı yoksa adam değilim.",
  "Yahu kesinlikle bu aklı da Mourinho vermiştir yoksa bizim yoğurtçu öyle güzel yoğurt yiyemez ",
  "Sen kac kez Sampiyonlar ligini kazandin abim ?",
  "Zorla Mourinho savunduracaklar dayı sen de al 2 şampiyonlar ligi premier lig la liga sampyonlugu sen de istersin",
  "Seneye Mourinho sayesinde bize bonservissiz olarak gelir. Mourinho çoktan ayarı çekmiştir. Gd’yr imza atma seneye bize gelirsin diye! Kostiç gider, Zalewski gelir!",
  "Mourinho arayip sana mecburlar iste demediyse...",
  "Roma seni biliyor Mourinho ile arası zaten iyi adamlar bildiğin Zalewski için daşsk geçiyor daşak Hermoso parasını senden çıkaracaklar",
  "bakalım öve öve bitiremedikleri mourinho şampiyon edebilecek mi",
  "2025 yazında 2. Babası Mourinho’nun kollarına bırakacak kendisini.",
  "Keyinlendik akşam akşam",
  "Bizimkilerin aklını Mourinho celmistir bunlar yine bildiğimiz gibi yaparlardı",
  "Haber doğru, Mourinho bizzat görüştü",
  "Sende Mourinho kadar başarılı ol iste",
  "Ulan şu espriyi herhangi bir Türk hoca yapsa itin götüne sokulurdu ama mourinho yapınca dünyanın en iyi esprisi gibi geldi",
  "Jose Mourinho ile Ali Koç ayarlasın bundan sonra hakemleri. Artık bu kadar ABARTTINIZ. Hani alın siz atayın hakemleri deseler yaparlar ha bunlardaki yüzsüzlük o seviyede.",
  "Çünkü o mourinho",
  "Ya aq 10m+ bonservis 2.5-3.5m maaş verilecekse hiç alınmasın bunu bir başarıymış gibi anlatmayın sırf Mourinho ve Ali Koç'a inat Zelewski mi alıcaz bu kadar aciz bir kulüpmü olduk",
  "Akıllı çocuk Mourinho lu takım arıyor",
  "Aptallara benziyor amk montella Mancini mourinho",
  "Okadar rezil ettiği okan ve gsye maç verir mi abi bu adam  mourinho intikam hırsıyla beslenir birine kafayı taktiysa alacağını alır gözüne sokar https://x.com/fenerrmedya/st/fenerrmedya/status/1834342687002050614…",
  "Kart  gs ye bariz bir şekilde çıkmıyor. Dünyanın 5 büyük ligi ilk 5 te bitirenler detay aşağıda…",
  "ben direk ömrümün hepsini veririm yeter ki atam geri dönsün",
  "Görün bakın Fenerbahce yarın açıklayacak. Ali Koç Galatasaray a karşı çok sever bu işleri. Mourinho nun eski oyuncusu ve hatırlayin sezon başı Symanski Zalewski Fenerbahce ye gelebilir demişti ",
  "Tamamen işsizlikten!\n25/26 Jose Mourinho öndrliğinde şampiyonlar liginde yarı final göreceğimiz kadronun senryosunu kuruyorum kafamda sesli düşnüyorum gibi işte\nHadi başlayalım\nGidenler(*→sözleşmesi bitti(bedelsiz)/+uzatıldı)\nDzeko*\nOsayi*\nKahveci*+\nJayden(35 ml)\nYüksek(30 ml)\n1",
  "Dayı Mourınho o,kazandığın kupa sayısını söyle?",
  "MOURINHO'NUN GALATASARAY'A GÖNDERMELERİ\n\n Mehmet Demirkol: Mourinho, Fatih hocanın bi alt modeli bu anlamda. Fatih hoca şey yapar, böyle direkt girmezdi rakibe ama bağıracağı zaman bağırırdı. Mourinho her yerde yaptı bunu. Her yerde böyle ufak ufak... Yani beklemiyor muyduk?",
  "José Mourinho, Fenerbahçe yönetiminin Galatasaray'ı hedef alması yönünde baskı yaptığını ve kulübün başarıya ulaşması için bu teklifi kabul etmek zorunda kaldığını itiraf etti.(CNN)",
  "Medina gelmiş ve Kent gitmiş olsa 10/10’luk transfer dönemiydi ama şu haliyle de 9/10 hakediyor. Kostic,Nesyri,Amrabat,Maximin,Çağlar gibi yıldızları takıma http://kazandırdık.Başa Mourinho gibi birini getirdik.Her sene eleştirdiğim yönetimi ilk kez tebrik ediyorum ",
  "Olm bu foto gerçekmi yerden bitmeye bak sen 1.50 boyuyla çok fazla konuştu bu bacaksız PAJSLSDBWLBDLQNWŞSNSĞKWNKWXKSPLSNDKS AMK HER GÖRDÜĞÜMDE PATLIYORUM CİDDEN BUMU SLDJŞWNFLWDBWLDBSL",
  "Justin pabucu geldi, döktürenler HACI oldular\n\nMourinho Riocarnaval geldi, yine döktürenler HACI oldular ",
  "Yılmaz Vural: ''Jose Mourinho 45 milyon alacak, biz Türk antrenörler olarak 1 milyon istesek \"kulübü mü satın alıyorsun\" diyorlar.''",
  "kendini de mourinho ile kıyaslamazsin amk ağlatma ya porto ve interle şl al sana da veririz 45mn",
  "Ahmet Selim Kul: \"Bu atamalar ilginç umarım tesadüftür. Mourinho, 'Mehmet Türkmen çok iyi bir hakem' dedi ve listede yok. Mourinho, Halil Umut Meler muhabbetine değindi. Ne tesadüftür ki derbi öncesi Kasımpaşa - Fenerbahçe maçına atandı.\"\n\n#spor \n#haber \n#tff\n#mhk",
  "Mourinho ya da Sebastian arasa mı diycem ama transfer kapandı sanırım",
  "Dedigine bk şimdi\nbrak mourinho'yu da..\nYerlilerden şenol güneş fatih terim mustafa denizli başarılarını yakala yine kazanırsın o paralari",
  "Reddeden adamın kapısını Vurun çıkın\n\n5 dk sonra da gidin dünya yıldızını alın gelin açıklayın KAP a. Zalewski ye de dünya starları bu kulübe gelir sen kimsin de posta koyuyorsun bu koca camiaya \n\nhaddini bil diyemiyorsa yönetim istifa etsinler hemen.",
  "Zalewski için Fenerbahçe teklif yapıp fiyatı yükseltmiş. Jose Mourinho hayranı Zalewski Fenerbahçeye gelmek istiyor.",
  "Hocam hayran kaldım valla",
  "Bundan bi skim olmaz",
  "Yılmaz Vural: \"Mourinho, Fenerbahçe'de 3 senede 45 milyon Euro alacak. Biz Türk antrenörü olarak 1 milyon Euro istesek, 'Kulübü mü satın alıyorsun' diyorlar.\"",
  "bu nur yüzlü güzel insanı seneye mourinho evreninde görmek isteriz",
  "Mourinho devrede gunaydin Arda abi",
  "2. Babası Mourinho’nun kollarına bırakacak kendisini diye yorumladım.",
  "Biz alıriz almasinada bazen gelmek istemeyince ikna edemiyorsun bu devirde. Ama Mourinho faktörü ile elimiz güçlu olurdu",
  "Nicola Zalewski\nRoma\nSerie A\nD.T/Yaş:2002(22)\nUyruk:Polonya\nBoy:1,75m\nMevki: Orta Saha Sol\n\nZalewski sol kanat bektir. Sol bek, sol kanat, sağ kanat bek, 10 da oynar.\n\nMourinho’nun Roma’dan öğrencisi, Szymanski’nin Milli takımdan arkadaşıdır.\n\nHaz. 2025’te söz. bitiyor. ",
  "#sport #futbol \nYılmaz Vural: Mourinho 45 milyon alacak, biz Türk antrenör olarak 1 milyon istesek \"kulübü mü satın alıyorsun\" diyorlar.",
  "Galatasaray‘in bu ülke takimi oldugundan utaniyorum.",
  "Galatasaray in amina koymayi",
  "Anlayın işte Mourinho devreye girdi eski öğrencisi.. seneye bedava gelecek roma onun için vermek istedi seneye fener alır 3 milyon verir..",
  "Mourinho 'nun da ortalığı karıştırdığı iddiaları var.",
  "Seneye sözleşmesi bitecek olan eski öğrencisi Zalewski’ye Mourinho “Bir sene bekle, seneye Fenerbahçe’desin.” demiş midir dememiş midir? Bence demiştir. Ciddi!!!",
  "Diyorlar Mourinho demiş imza atma seneye bizdesin. Doğru mu? :)",
  "Mourinho muhtemelen yıllık 25 Milyon € dan aşağı imza atmamıştır.\nSana gelince, yarrak gibi hoca sın.",
  "Mourinho daha çok bağırtacak sizi :d",
  "galatasaray transfer yetistiremez, bu taraflı hadsiz medya;\nMourinho 45m alacak\n(Mourinho denilen kişi evrenin galaksinin uzayın varoluşundan bugüne gelmiş geçmiş en iyi 5 teknik direktöründen biri)",
  "Hoca portekizli \n\n(Jose Mourinho)",
  "Oçocu 2 maç daha oynasaydı şampiyonduk aq",
  "Uyansanıza Galatasaray’ı rezil rüsva ediyorlar",
  "Bizde Mourinho gram kıskanmıyoruz mesela keltoşu",
  "Fenerbahçe, Nizami Savaş stratejisini Gayrinizami Harp olarak değiştirdi. Başlıyoruz.",
  "Mourinho candır ",
  "kapa 3 milyon açıklarsınız şimdi :)",
  "Söğüşlemişler geseyi DKXLNXXŞNXXMD",
  "AŞKIM SEN DAHA KOMİKSİN \n@englishhometr\n DEĞİL",
  "Yav serkan çocuklara gaz verip durma. Gayrinizami harp uygulayan başkan mourinho'nun konuşmasının hemen üstüne maçına okan'ın kankasının atanmasını nasıl yiyor sen onu anlat. Bırak bu gazları.",
  " Jose Mourinho derbi için mutlaka “Galatasaray ‘ın kanat bölgesindeki eksikliği ve uyumsuzluğu nasıl kullanırım?” diye düşünüyordur . \n\n https://youtu.be/DxAqAZgr6OU?si=tu3FAv9SWyucRdV4…",
  "Mourinho romadan kovuldu ve tazminatini aldi. En-nesyride geri cekilmeleri nedeni ayni ligde gol krali olan dovbyki almalari, Yani sacmalamisin",
  "Mourinho vermiş ayarı diye okudum ",
  "ISMAIL YUKSEK \n\nAgustos ayi ortasi ; \n\nAtletico Madrid 2.5 kira + 17.5mio satin almali teklifi ismailin kalmak istemesi uzerine geri cevrildi \n\nGelen parayla Rabiot l’a girilip Mou’nun istedigi :\n\namrabat - rabiot - fred o sahasi yapilacakti . \n\nkismet !",
  "ferdi bence hiçbir zaman tam olarak iyi bi kanat değildi ve olmazdı. beke geçerek harika bir yol aldı ve artık önü cok acık. ama oğuz kanat oğlu kanat. özellikleri çok iyi bence beke geçirmeye gerek yok kanatta çok başarılı olabilir",
  "Mourinho’nun fatih terimden bir alt model olduğu tek konu yaşı olur. Mourinho yaşayan bir futbol tanrısı! Porto’da, Chelsea’de, İnter’de, Real Madrid’de yaptığı göndermeler sonsuza kadar ders olarak anlatılacak.. +",
  "No Osimhen- Icardi- jose mourinho-Mertens-Ziyech top level names.Galatasaray have a uefa cup - uefa süper cup",
  "José Mourinho, Fenerbahçe yönetiminin Galatasaray'ı hedef alması yönünde baskı yaptığını ve kulübün başarıya ulaşması için bu teklifi kabul etmek zorunda kaldığını itiraf etti. (CNN)",
  "Dünyanın en zevkli antrenmanı:))\n\nEmre Mor’un 1v1 becerisi harbiden inanılmaz seviye. Böyle bir yetenekle, insanların onun için hayal ettiği seviyeye muhtemelen hiçbir zaman çıkamayacak. Çok üzücü valla… x.com/TekYolFener/st…",
  "Devlet görevlilerini tehdit ediyor Fırat Develioğlu ve Özkan Mamati Deniz\n-\nEnes Güran fofana ryan kent nicola zalewski Yusuf yazıcı cenk ergün di marzio angelino jose mourinho hakim ziyech miss turkey ülkü ocakları genel başkanı koskaca Galatasaray yunus son dakika almasınlar",
  "Son 8 gün Mourinho ",
  "Nicola Zalewski kardeşimiz gesemi yine reddetmiş seneye Mourinho tedrisatında Fenerbahçe’de oynayacak",
  "Yalı çocuğu ve Mourinho yu bi kenara yazdı okan hocam, bu sene de bu ligin içinden geçecektir ",
  "Lan o mourinho çünkü HABANJWMAJWHANAHAH allahım siz ne yaşıyonuz ya",
  "Bağdat caddesinde milyonların önünde o maviş gözlerinin parlamasını, takımına, camiasına gururlu bakışlarını görmeyi sonuç olarak başarılı olmasını o kadar istiyorum ki bunu fazlasıyla hak etti. \n\nHer konuda dik duruşun, Fenerbahçe’ye yakışır davrandığın için de Eyvallah başkanım",
  "Galatasaray değerlendirmesi yapana bak  Mourinho değerlendirse daha objektif olurdu.",
  "\"Nasıl oynadığımızın hiçbir önemi yok, senin bir Ferrarin ve benim küçük bir arabam varsa yarışı kazanmak icin senin lastiklerini patlatmam gerekir. Biz de bunu yaptik.\"\n\nJose Mourinho",
  "Mourinho romadan bir kaç kişiyi arayıp bunlarda para var fiyat yükseltin diye söyleyemez mi. Ya da fenerli bir yönetici arayıp diyebilir. Bu salaklar da hala romadan topçu alma peşinde. A.q. milyon tane takım var illede neden roma yani",
  "Ali Koc yavas yavas Baskan oluyor ",
  "Uhahaha aferin böyle dalga geçin kendinizle oğlum siz kim Fener ile dans etmek kim Mourinho mu var sizde de adamı ikna edecek 5 dk da ahsjshshansbd",
  "Sen Mourinho musun"
]