[
  "Mourinho'ya kişneyenler buyurun buradan yakın",
  "Mourinho bitik bir hoca. Sistemine asıl birisi. Kariyeri bitmişti. Fener boş yere yıllık Wp milyon verdi. O paranin yarısına amorim gibi hocalara vermesi lazımdı",
  "Mourinho ligimizi kötülüyor yeaaa. Al sana lig, çekya'dan, Bundesliga 2'den kötü durumda. Eşşşşek Ligi",
  "Bu kadar sacmaladiysa Mourinho defansta nasıl bu kadar az gol yedi. Bana mantıklı bir yorum yapacak biri yokmu Melike hanım sorar misiniz #SonSayfa",
  "Sıfır çekerse Mourinho kalır mı gider mi",
  "Pp şaşırtmıyor anasını siktiğimin",
  "Talisca rakip almasın diye alabileceğn bir oyuncu mu knk 10m maaş ister bu puşt",
  "Kaleci antrenörümüz Sandro Zufic: \"Jose Mourinho ile harika bir ilişkimiz var. İşimde bana gerçekten büyük miktarda özerklik verdi. Tesislerde çalışma ahlakı üst düzeyde. Buradaki kural sabah 8'de gelip 4'e kadar kalmanızdır. Yani sekiz saat boyunca sadece futbola ve bir sonraki",
  "Mourinho'nun Rafa Silva hakkındaki yorumu ilginç, ama Galatasaray'ın ilgisi daha fazla öne çıkıyor gibi görünüyor. Hasan Arat'a dair söylediklerin de önemli—bazı konularda gereksiz tartışmalara girmemek gerektiği doğru. Rafa Silva'yı beğensek de, Talisca, Tadic veya Mertens gibi",
  "mourinho hocana 3 attık oe",
  "Talisca, Fenerbahçe'ye gelmeyi kabul etti. (Yağız Sabuncuoğlu)",
  "Kemal Belgin:\n\n“Ya burası nasıl bir ülke kardeşim ya. Neydi o adamın adı,Jose Mourinho iftira atıyor, 1 maç nasıl ceza alır ya ödül verin. Burası nasıl bir ülke ya. 4 iş 7 maç arasıydı yönetmeliğe göre.”",
  "4 ay önce…\n\n“Acun Ilıcalı, Talisca’yı ikna etti fakat Mourinho istemedi..”\n\n4 ay sonra…\n\n“Acun Ilıcalı Talisca’yı ikna etti.”\n\nTalisca: Abi yine mi sen?\n\nAcun:Tekrar ikna olman gerekiyor..\n\nTalisca:Abi ayıpsın.Yellow’a çok selam.\n\nAcun:Sıçtırtma Yellow’una..Bin şu uçağa..",
  "Alex'ten Mourinho ve Galatasaray açıklaması!",
  "Fenerbahçe kaleci antrenörü Sandro Zufic: Burada kural sabah 8'de gelip akşam 4'e kadar kalmanızdır. Yani sekiz saat boyunca sadece futbola ve bir sonraki maça hazırlanmaya odaklanıyorsunuz. Ve Mourinho idmana ilk gelen ve son ayrılan isim oluyor.\n#Fenerbahce",
  "Fenerbahçe'de ilk ayrılık belli oldu! Mourinho istemedi, Süper Lig deviyle anlaştı",
  "aşırı cringe komikte değil telefonu kırcaz az kaldı",
  "Gelsin bunlara ya, bunlardan bir sikim olmaz, bunlara isterse prime C.Ronaldo falan gelsin, o kadar loserlar ki yine bir halt olmaz. Mourinho rüzgarı yaptılar çabuk söndü, şimdi biraz da Talisca rüzgarı yapsınlar, A.Koç bu koyunları böyle böyle uyutuyor işte ",
  "27 günde 7 maclık periyot ortalama 4 günde bir maç demek Fenerbahçe Türkiye'nin en geniş kadrosuna sahip ıkı takımdan birisi Mourinho rotasyonlar ile bu süreci atlatır ancak puan kaybı minimum olmalı #sonsayfa",
  "Mourinho 2 eski öğrencisinin peşinde\n\nDevre arasında takımda görmek istiyor\n\nhttps://yenicaggazetesi.com.tr/mourinho-2-eski-ogrencisinin-pesinde-devre-arasinda-takimda-gormek-istiyor-861866h.htm…",
  "Magnet almış idim ama buluşamadık :(",
  "Mourinho Ziraati alacak diye bu adamın alınması çok saçma değil mi",
  "Ben Mourinho'nun Talisca transferine onay vereceğini düşünmüyorum! Adamın oyun sistemine uygun oyuncu değil, ha oyun sisteminde değişikliğe giderse o başka! Çıkan haberlere bakılırsa Branco'da Dybala ile görüşüyor. Oyuncularla anlaştıktan sonra son toplantıda alınacak isme karar",
  "jose mourinho 1 maç 1 mağlubiyet\njesus 2 maç 2 mağlubiyet tarzı datalar da mevcut. Hoca farketmiyor yani gs nin siken bir tarzı var",
  "Valla bu nasıl yoktu lan",
  "kariyere bakarsan mourinho>okan buruk. bu verdiğin örnekte de mourinho öyle yada böyle romayı çalıştırdı, okan hocanın sadece adı geçiyor…olayın öbür boyutu okan yükselişte mourinho düşüşte, doğru yerden bakmak lazım…",
  "en nesyri yumuşak liglerin golcüsü kardeşim. salak değiller bizim ligimize çok uygun olduğunu düşünenlerde bir gariplik var sadece. Mourinho geç uyandı biraz mevzuya da siz hala uyuyorsunuz.",
  "cello suit no 1  bir anda i am jose mourinho demeden dinlenemiyor",
  "böyle birşey olursa bizim akıl sağlığı",
  "Ne bastı aq sanki mourinho’yu ilk defa görüyoruz.kaybedince ağlar,İngiltere de ağladı kovuldu,ispanyada ağladı kovuldu,romada ağladı kovuldu mou’nun ağlamalarını tüm dünya biliyor,henry tot-gs maçından sonra bu gs mi ittiriliyormuş klasik mou geçemeyince ağlar dedi",
  "Jose Mourinho, Kayserispor maçı öncesi taktik çalışmaları üzerinde durdu\nhttps://haberbandi.com/haber/jose-mourinho-kayserispor-maci-oncesi-taktik-calismalari-uzerinde-durdu-8831… #fenerbahçe",
  "1461 Trabzon FK Teknik Direktörü Necip Emre Yılmaz: “Mourinho inşallah ülkemize hem oyun hem de vizyon olarak çok şeyler katar. Umarım kupada karşılaşma imkanımız olur. Neden olmasın?”",
  "Jose Mourinho'nun \"Umarım bir gün Fenerbahçe'de teknik direktörlük yapar\" sözleri hakkında; \n\nAlex de Souza: \"Teşekkür ederim. Teşekkürlerimi sunarım sadece. Kendisi son yılların farklı ülkelerde şampiyon olmuş büyük bir ismi ve şu anda da Fenerbahçe'ye hizmet ediyor.",
  "Mourinho'ya beğenmiyorsan git niye geldin diyen zatı bir FENERBAHÇELİ olarak protesto ediyor ne takip ederim,  ne de izlerim!!!",
  "Zafer bey sol bek için aşama kaydedildimi birde sanki bence sol bekte ziyade sağ bej eksiğimiz var gibi duruyor mert müdürün kademe hatasi osayi nin final pasları vermemesi sanki daha zaruri",
  "Ales de Souza'dan Jose Mourinho'ya yanıt! -",
  "Aynen birinci dünya savaşında da halife cihat çağrısı yaptığı için tüm araplar arkamızdan vurdu di mi yazık kafana. Araplar kendini sizin onları sevdiğiniz kadar sevmiyordur.",
  "Mourinhoyu sevmem futbolu asla hoşuma gitmez ama başarı olarak Okan buruk kim Mourinho kim? Bu iyice gs ..... Olmaya başlamış",
  "Beşiktaşlı",
  " 22.00 ",
  "Alex de Souza'dan Mourinho'nun sözlerine yanıt\n\n'Düşünceleri güzel, teşekkür ediyorum'",
  "Meali Ali Koç ta öyle bir vizyon yok :)  Ama kaçırdığın bir şey var Barış Abi. Jose Mourinho ;)",
  "Amk adamları siz kovdunuz. İsmail takımın başındayken Mourinho haberleri yaptınız Aykut Kocaman Alex'i bitirdi diye yıllarca sövdünüz. Ayrıca hiç bir başarısı olmayan adamın milli takıma TD olmasının acısını Abdullah avcı da gördük.",
  "Hocası Mourinho tabiki hoşuna gidecek",
  "Cengiz yunustan iyi topçu kendisini toplaması lazım mourinho yapsın bi zahmet",
  " Jose Mourinho, küme düşme tehlikesi ile karşı karşıya olan bir takım için Premier Lig'e dönmeyeceğini belirtti. Güncel açıklamalara #Davegas ile anında ulaş! Davegas Giriş: https://bit.ly/3TaG3Jd",
  "İstemiyorsa Mourinho gidecek ama talisca gelecek mourinhonun syzmanski aşkından dolayı bir sene daha heba edemeyiz",
  "Size soruyorum… Talisca mı Mourinho mu? Evet arkadaşlar umarım Hüseyin Yücelin mesajını anlamışsınızdır. Hüseyin Yücel Fenerbahçe başkanlığı için aday olacak (!). İletişime FENERBAHÇELİ OKAY KARACANI getirecek. (!)",
  "herkes bu kadroyu paylaşmış ama Mourinho bu szymanskiyi 10da kullanıp taliscayı santraforda kullanırsa kimse şaşırmasın",
  "Fenerbahçenin Mourinho önderliğinde şampiyon olması",
  "El nesiriyi satıp Cristiano Ronaldo'yu almak Jose Mourinho ile Tekrar bulasmasının hayalini kuruyorum her gün #sonsayfa",
  "takıla takıla bu listede tadic-yunus akgüne mi takıldın ? ben bile beşiktaşlı olmama rağmen okan buruk mu mourinho mu sorusuna okan buruk dedikten sonra patladım takıldığın şey yunus mu",
  " Talisca | Fenerbahçe\n\n\"Talisca, Mourinho'nun prensi olmaya geliyor..\"",
  "Mourinho Tedrisatında Bir Talisca…\n\nAnderson Talisca & Pişt - Era7Capone",
  "Var mısın benle iddaya\nMourinho lig bitmeden bavulunu toplayıp kaçacak",
  "Admin  kamera arkası #SelMes paylaşımı yapar mısın",
  "Artık sizinde Ali koçunuz var",
  "Kafan mı güzel dalga mı geçiyon? 1. Dünya savaşında osmanlının toprağı olup Müslüman devleti olan Araplardan başka ırk var mı ? Bir persli iranlılar var onlar da arap sayılır zaten pek farkları yok",
  "Talisca bitti diye yorumladım",
  "15m Euro alan 1 kişi var onunda korkusundan söylememiş oyuncu demiş oysa Mourinho :) bu platin sponsor evladının yanginida bu yüzden :)) bize sallıyon Galatasaray'a niye sallamiyon diye agliyor :)) imaj hakkiyla ödenen maaşlarda ffpnin kenarından dolaniyorsun her şey yasal",
  "Fasitali kombiyon ne amk",
  "Fenerbahçe, hücum bölgesine takıma seviye atlatacak yıldız ikonik bir ismi transfer edip hocaya jest yapmak istiyor.",
  "Bu teklife satmıyorlarsa kapatsınlar gitsinler diyecek birşey yok gelen parayı 25’ni peşinat Osimhen’e gömsen 5 yıl forvet sıkıntın olmaz.",
  "ALEX'TEN MOURINHO'YA YANIT\n\nJose Mourinho'nun \"Umarım bir gün Fenerbahçe'de teknik direktörlük yapar\" sözleri hakkında;\n\n-Alex de Souza: \"Teşekkür ederim. Teşekkürlerimi sunarım sadece. Kendisi son yılların farklı ülkelerde şampiyon olmuş büyük bir i…",
  "Kaç derece gözlük kullanıyorsun 35 falanmı jehskshsjs",
  "Şu makinadan bende istiyorum",
  "hasan arat al nassr konusunda yalan söyledi. transfer önceliğimiz var dedi ancak yok. bu bile istifa için bi sebeptir kimsenin yalan söylemeye hakkı yok taraftara. sene başında hüseyin y. muhabire talisca mı istersin mourinho mu gibi laubali bir soru soruyor ve üstüne iki",
  "Ali Koç : Çok uğraştık ama uğraşlarımıza değdi, Talisca'dan daha iyi A millî takımımızda da forma giymiş, bir süper lig efsanesini kadromuza kattık. (EFECAN KARACA)",
  "Mourinho ya rağmen satariz",
  "Futbolculuktan sonra direkt antrenör veya yardımcı olarak işe başlatmak lazım Mourinho kalırsa onunla başlamakta çok özel olur ben böyle Fenerbahçe'ye yakışan adam görmedim",
  "ağabeyim mourinho'ya benzemişsin 2 CL finali kazanırsın.",
  "ben ismail kartal özlemini yenemediğimi ama aynı zamanda mourinho sevgisiyle de baş edemediğimi fark ettim..",
  "İlk 11den almaz syzmanskiyi Mourinho",
  "O değil de bu \n@atakankurt2\n derdi ne Fenerbahçe ve Mourinho ile? Hiç soran yok mu?",
  "bu durum tam bir aşağılık kompleksi göstergesi ama bunu bile iyi bir şey sanıyorlar farkında değiller yazık tabii tarihlerindeki tüm hocaları topla tek bir Mourinho etmediği için normal ",
  "Kizmaya gerek yok..@Aspordan Cincon Trolu  \n@tanerkrmn\n  ne desin simdi Mourinho mu desin",
  "Tottenham maçından sonra bile Fenerbahçe ve Mourinho konuşan da guardiolaydı zaten  çok komiksiniz cidden sizin psikolojik durumunuz Fenerbahçe taraftarından daha kötü bence Allah acil şifalar versin ",
  "Mourinho buna salladığında Mourinho’ya demediğini bırakmadı medyadaki haysiyet yoksunu şahıslar işine bak vs diye ama savundukları ahlak yoksununun yakın geçmişte dedikleri ve yaptıkları ortada. Ona hiç bir şey demezler çünkü hepsi yapının çocukları.",
  "Mourinho istememis kanka ne tesadufse devre arasi istemiş allahalla",
  "Jose Mourinho'nun \"Umarım bir gün Fenerbahçe'de teknik direktörlük yapar\" sözleri hakkında;\n\nAlex de Souza: \"Teşekkür ederim. Teşekkürlerimi sunarım sadece. Kendisi son yılların farklı ülkelerde şampiyon olmuş büyük bir ismi ve şu anda da Fenerbahçe'ye hizmet ediyor.",
  "Abdülkerim Durmaz:\n\n“Bir Fenerbahçe yöneticisiyle Youssef En-Nesyri için görüştüm. Avrupa'dan talibi olduğunu söyledi. \n\nSizce bu kadar kulüp neden En-Nesyri'yi transfer etmek için yarışıyor? Salak mı bunlar?”",
  "Bak hele bak!\nÜlkeyi sorguluyor.\nLan notere gitsen, akıl sağlığı raporu isterler. Kendisinin televizyonda futbol yorumlayabiliyor olmasında bir sorun görmüyor ama Mourinho’ya az ceza verilmiş güya, buna takılmış\nŞu ortamda, duruma çok da takılmamak lazım sanki, heryer bombok!",
  "En son Mourinho'ya laf etmişti. Tüm Fenerbahçe düşmanlarını içeri girse ülke kurtulur.",
  "Fenerbahçe'den yüzyılın transferi! Mourinho Cristiano Ronaldo'yu telefonla aradı... Menajeriyle ilk temas kuruldu! https://mynet.com/fenerbahce-den-yuzyilin-transferi-mourinho-cristiano-ronaldo-yu-telefonla-aradi-menajeriyle-ilk-temas-kuruldu-390183-myspor… \n@mynet\nPARASINI ERDOGAN CEBINDEN MI VERCEK VERILECEK BOS PARANIN AVANTASINIMI ALCAK YETER YAGHU BU YASTAN SONRA ATNRÖNER YAPIN EYVALLAH",
  "Jose Mourinho, #Fenerbahçe'ye transferi konusunda Cristiano Ronaldo'yu aradı. Diyor ",
  " ",
  "Yok sen bana güven geldi say",
  "Hasan Arat Rafa Silva'yı aldı diye Kongrede Taraftarın önüne attı Dursun Özbek ise Victor Osimhen'i aldı ama sesi bir kere çıkmadı vizyon farkı. Acun  ılıcalı'da Mourinho'yla övünür ve yapı derler..",
  "Tayyibe oy mu verdim sanıyon amk aptalı yazdığımı iyi oku anlamamışsın yazdığımı hala kk %51 alabileceğini sanıyon yazık kafana",
  "Hava soğuduğunda bizim mesai(kesit bana aittir )",
  "aga bu herifi mourinho’ya benzetmem normal mi \nbenim fenerbahce’ye olan baglilik…",
  "Dünya yıldızı Jose Mourinho'ya \"Evet\" dedi! Yeniden Fenerbahçe'de buluşacaklar https://mavimarmaragazetesi.com/foto/22436500/dunya-yildizi-jose-mourinhoya-evet-dedi-yeniden-fenerbahcede-bulusacaklar…",
  "Maaş bilgileri bi de jose Mourinho ve El Nesri icin de bi Versen.. maaşli trollBaşi \n@mehmetayan75",
  "mourinho sene başı istemiyodu şimdi niye kararı değişti? alıcaz oynatmıycak bi de ordan tantana çıkacak gibime geliyo",
  "mertens bizi taşıyor resmen kurduğu oyunu yaptığı asistleri yapmaya taliscanın beyni yetmez\n\nmuslera liva olan net liva\n\ntadic yunus bu sezon özelinde tartışılır bence yunus %51 ile falan alır\n\nokan mourinho arası dağ kadar fark var şuan ztn\n\nMuslera Liva hariç yanlış tercih yok",
  "Senden rahatsızım, boş yapıyorsun gereksiz acındırma.",
  "Hayırlı olsun bu Hafda ilk 11 de oynarmı acaba mourinho alırımı kadroya hemen bilen varmı",
  "İşin sadece Galatasaray a sallamak mı senin başka uğraşın yok mu fb nin başarısızlığıni anlat millete amet Mourinho fosunu anlat millete amet",
  "Yarrrrrrraaaaaaaaamı yapar Sene başında da Mourinho için öyle diyordunuz amk",
  "Ne yazdığımı anla önce gerizekalı",
  "Amk malı kendi şampiyon olmuş biz nasıl şampiyon olduk demiyor Fenerin nasıl 99 puan topladığına takmış kafayı. Yapı Feneri desteklese o kadar puan toplamamıza rağmen senin Şampiyon olmana izin mi verir aptal",
  "Talisca umudu veya vaadi vermediler,taraftar kendi kendine rollendi.mourinho olayina hala cok guluyorum amk djsbsjsbsj huseyin yucel her gordugu kanala konusup mourinhonun piyasasini arttırip fenere kitlemeye calisiyodu",
  "“ Mourinho ya sunu anlatmaya calistim “ mi dedin , benmi yanlis duydum . Pes vallahi ",
  "Jesus ve mourinho dan daha başarılılar:)",
  "Cherki zor transfer hocam ki Liverpool alacaktı sanırım, Batrakov ücret konusunda uygun ama UEFA'lık mevzu olmasın malum Rusya Ukrayna savaşı, Dybala ise ikonik oyuncu olarak isterim ama Mourinho bile zor ikna etmişti zamanında proje lazım.",
  "Kayserispor Teknik Direktörü Sinan Kaloğlu: \"Jose Mourinho ile ilgili 5-6 kitap okumuşumdur. Çok değerli bir teknik adam, Mourinho’yu değersizleştirmemek gerekiyor.\"",
  "Futbol dünyası, dünya varolduğu sürece Mourinho ismini hatırlayacak. Tarih kitapları yazacak. Ama sen Kemal Belgin... Öldükten sonra seni değil dünya Türk futbolu birkaç yılda unutacak. Yaşından dolayı konuşamayanlar medyaya çıkmasın. Rezillik çıkıyor.",
  "Cenk tosun bizde şampiyonluk yaşadı CLde şov yaptı rekor bonservisle gitti ve yıllar sonra 33 yaşında size geldi yeşil yelek giyiyor\n\nTalisca genç yaşta bize geldi şov yaptı şampiyonluk yaşadı Avrupa’da rekorlar kırıldı şimdi 30 yaşındaki herifi istiyorsunuz\n\nAli koç neden uzun x.com/salcareyiz/sta…",
  "Fenerbahçe Kaleci Antrenörü Sandro Zufich:\n\nMourinho idmana ilk gelen ve son ayrılan kişi olur. Tesislerde çalışma ahlakı üst düzeyde. Buradaki kural, sabah 8’de burada olup akşam 4’te çıkmanızdır.",
  "Muazzam şutör ve net bir kalite fakat Mourinho'nun oynattığı futbol çok fazla dinamizm istiyor Talisca güncel kondisyon durumu ile bunu asla karşılamaz.",
  "@aspor\n Soruyor Kayserispor teknik direktorune: Mourinho icin ne dusunuyorsun Turk futbolunu kotuluyor?, bu nasil ne amacli bir sorudur? Cevab : Sinan Kologlu: Mourinho cok degerli, onun en az 5 kitabini okudum  \n@YusufKenan_\n  @Fenerbahce\n @hyena121212",
  "Mourinho nun neden geldiğini anlayamamışsın, senin bu kirli ligini ifşa etsin diye getirildi",
  "5 hafta sonra yuhalayacaksınız(Mourinho kesmezse)",
  "Kaymaklı ekmek kadayıfı diyoruz",
  "Normal skin 27sinde gelecekmiş oçlar ya",
  "Mourinho bile onca başarısına rağmen   sahada çılgınlar gibi hırslı  savaşıyor    bizde hocanın sakinliği vurdum duymazligı oyunculara yansıyor. Rafa böyle devam ederse .Beşiktaş'ta kalır mı sanıyorsun son maçlarda Gedson bile eforsuz ortalarda yok.",
  " Mourinho ve Talisca birlikteliği, uyumlu bir birliktelik olur mu?\n\n \n@ukarakullukcu\n ve \n@nebilevren\n ile Çok Futbol, yeni bölümüyle Kontraspor YouTube kanalında!",
  "TA TA TA TALİSCA GELİYOOOOORRRR",
  "Verirsen parasını, adam gibi maaşı da verirsen Mourinho faktörüyle o kadar iyi gelir ki hemde.",
  "Mourinho defolup gitse.. B.k gibi para alıyor, bi b.ka yaramıyor.",
  "Abi Mourinho fenerde olduğu sürece talisca da gelse maalesef boş ya kusura bakmayın ama fener bu sene de şampiyon olamayacak sırf TD yüzünden",
  "Seviyoruz seni mourinho https://x.com/ouzyaaaaa/stat/ouzyaaaaa/status/1859616607858737296…",
  "Jose Mourinho sezon başında çok motive şekilde başladı ama gerisi gelmedi sorun bence Şampiyonlar Liginden elendikten sonra  başladı çünkü orada kendini tekrar göstermek istedi biraz Türkiye ligini küçümsüyor gibi #sonsayfa",
  "Arkadaşlar Mourinho yomu yoksa taliscamı bu kadar yalancı Bir yönetim dahada Beşiktaş'a gelmez çare fikret orman",
  "@trtspor\n Özhan GS.. Efendim, oynattığı bu oyunu yeni oynatmıyor yalnız. Adana Demir'de de dünyaca ünlü Rus santraforu oynatmadı. Avusturya'yı eledi. Hırvat maçında 90 dakika orta sahayı geçme, sonra yendim de? Buna iyi demek, Mourinho çok iyi demek?",
  "mourinho şurdan 19 puan çıkarsın o zaman talisca almayı düşünürüz belki",
  "Talisca, Dybala derken Manchester United’ın kapıya koyduğu yıldızı Mourinho kapıyor",
  "Seleksiyon ne amına koyim seçilim desenize",
  "Futboldan anlamayanlar futbol dünyasının gelmiş geçmiş en büyük hocalarından birisi olan Mourinho'yu eleştiriyor. Hemde dünyanın kabul ettiği ''The special one'' dediği. Okan Gitsin Roma'ya bırak konferans, Avrupa yada şampiyonlar ligini. Seria şamp alamaz NET...",
  "Alex de Souza'dan Jose Mourinho'ya yanıt!\nhttps://cumhuriyet.com.tr/spor/alex-de-souzadan-jose-mourinhoya-yanit-2271263…",
  "Senin kadar boş yorumcular zaten sadece \n@aspor\n da yorum yapar başka yerde yapamaz Yunus ile Mertens bile Tadic ve Talisca Okan da Mourinho der kendini bişey mi sandın böyle söyleyince ülke futbolunda sen yorumcusun \n@tanerkrmn",
  "Gelecekten Geliyorum Mourinho çok fena sapladı",
  "Gelirse ikinci Mesut Özil vakası olur ve Fener maddi olarak çöker . Talisca ve Mourinho tazminatları sağlam olur",
  "Oyunu tamamen 3. bölgede oynayıp geriye koşma gereksinimi olmadan oynayacaksak olabilir. Mourinho oyununu bu kadroyla oynamaya çalışırsak ortada 2 Amrabat beklerde 2  Jayden lazım bize. Tarumar oluruz. Ön taraf Maxi dışında geriye asla koşmaz.",
  "Dybala, Fenerbahçe'ye doğru!\n\nAsRomaLive'ın haberine göre Dybala, eski hocası Mourinho'ya \"Evet\" dedi.",
  "Peki sevgili zafer kardeşim morunyonun sisteminde bize daha fazla katkıyı hangisi verir ben talisca diyorum senin fikrini merak ediyorum çünkü senin futbol bilgine inanıyorum teşekkür ederim",
  " Yazıyoooor, yazıyor! Kontra Gazete, yeni bölümüyle yayında.\n\n \"Talisca, Türkiye'de bir takıma gel artık!\"\n Mourinho'nun üçlü savunma planı\n \"Victor Osimhen için para bulunursa...\"\n Diego Simeone yerine Arda Turan...\n \n Fuat Akdağ ve \n@NihatKahveci8\n ile Kontra Gazete,",
  "Talisca mi Mourinho diyip ikisinide fenere kaptırma işi senin hosuna gidiyor mu mouyu siktir ette hadi 8 senedir gelsin diye yalvardığımız herif göz göre göre fenere gidiyor",
  "Anderson Talisca’nın kalitesinden kim şüphe edebilir? Bu lige uzak değil lakin Talisca Benfica’dan gelmiyor bu sefer. 3 yıl Çin ligi 4 yıl arabistan ligi temposunun ardından burada fizik ve kondisyonu lig için yeterli olacak mı? Hem de Mourinho rakibe bu kadar top verirken…",
  "Talisca fenere giderse başkanlık hayali falan kurma \n@HuseyinYucell\n \n\nMourinho mu Talisca mı deyip ikisini de rakibine kaptıran adamdan ne yönetici olur ne başkan. Git velileri söğüşle",
  "Fenerbahçe'nin kaleci antrenörü Sandro Zufic, Hırvat basınına özel açıklamalarda bulundu. Sarı - lacivertlilerin file bekçisi Dominik Livakovic hakkında övgüyle bahseden Zufic, Mourinho ile ilgili açıkladığı kural dikkat çekti.",
  "Gündeme bomba gibi düşen Mourinho-Ronaldo görüşmesi!",
  "\"YAPI VAR! BİZ KAPI KAPI AĞLAMAYIZ\"\n\n- Hasan Arat: \"Başka kulüp başkanının açıklamasını burada konuşmam. Türkiye'de bir yapı var, buna inanıyoruz. Bundan TFF de rahatsız! Bu yapı bir takımın için kurulmuş olabilir ya da olamaz! Bu yapı, en çok Beşiktaş'ın hakkını yedi. Biz kapı",
  " Muhammet Yakut: \" CHP Erzincan Milletvekili Mustafa Sarıgül'ün İsviçre bankasında Mustafa Samrat adıyla 5 milyar eurosu var!\n\n Evinde çalışan Özbek kadına tecavüz etti. Mehmet Ağar-Süleyman Soylu kapattı.",
  "Mourinho, En Nesyri, Maximin, Amrabat şimdi de Talisca. Fenerbahçe tarihinin en pahalı kadro yapılandırması oluyor.Sene sonunda Uefa kupası ve Ligi alırsak olacakları tahmin edemiyorum.",
  "Kendisi daha hocayken mourinho ile görüşen sizin kulübünüz. Sağa sola boşa sallamayın",
  "Kayserispor Teknik Direktörü Sinan Kaloğlu: Jose Mourinho ile ilgili 5-6 kitap okumuşumdur. Çok değerli bir teknik adam, Mourinho’yu değersizleştirmemek gerekiyor.",
  "Mourinho İlk Bileti Kesti: Fenerbahçe, Anadolu'dan Gelen Teklifi Kabul Etti - NTVSpor https://ift.tt/2Z6J5NY\n#fenerbahce",
  "Sen ne boş bi adamsın",
  "Mourinho ile faydalanamayız İrfandan",
  "Yok dostum kusura bakma da hoca 10km koş diyorsa koşacaksın. Mourinho 10km koş dese tadic 36 sında koşar dzeko 40 ında koşarsa o da koşacak.",
  "FC point almadan bir yerlere geldik \n@EASPORTSFC\n ",
  " ALEX'TEN MOURINHO'YA YANIT\n\nJose Mourinho'nun \"Umarım bir gün Fenerbahçe'de teknik direktörlük yapar\" sözleri hakkında;\n\n-Alex de Souza: \"Teşekkür ederim. Teşekkürlerimi sunarım sadece. Kendisi son yılların farklı ülkelerde şampiyon olmuş büyük bir ismi ve şu anda da",
  "Jose Mourinho 'calls Cristiano Ronaldo to convince star to join Fenerbahce in sensational transfer development' https://thesun.co.uk/sport/31859895/jose-mourinho-calls-cristiano-ronaldo-convince-fenerbahce-transfer/…",
  "Bir adam oynamıyor diye mi? Şimdi gs fb maçında osimhen oynamazsa siz bize yatmış mı oluyorsunuz? Lan zaten gs’nin şampiyon olacağı belli, mourinho top oynatmıyor hepimiz görüyoruz böyle komiklikler yapmayın",
  "Doğru karar. İşler yolunda gitmediği zamanlarda kusur aranacak en son kişi guardiola dır. Bazı hocaları elestiremezsiniz. Mourinho gibi Guardilo da bu hakka sahiptir. Evet hata yaptıkları olur fakat asıl sorun başka yerdedir",
  "Jose Mourinho has called Cristiano Ronaldo about a move to #Fenerbahce.",
  "Hajradinovic-Berkay Özcan. \nHatta Mourinho Berkay Özcan için top player demiş. Alla allaaaaa sizin nerden aklınıza geldi demiş ",
  "Rafael Benitez'in eşi: \"Rafa'nın kariyeri, Jose Mourinho'nun pisliğini temizlemekle geçti.\"\n\nJose Mourinho: \"Eğer bu hanımefendi kocasının diyetiyle daha çok ilgilenseydi, benim hakkımda konuşacak daha az zamanı olurdu.\n\nKocası, Roberto Di Matteo'nun yerine Chelsea'ye gitti, daha",
  "Camiada ki sebepsiz Aykut Kocaman düşmanlığı çok başka maalesef kazanamaz",
  "İstanbul > \nAğabey",
  "Talisca mı Mourinho mu ? diye TV programına katılıp niye konuştular o zaman ? Muci, Musrati, Ndour, Mario, Can Keleş gibi transferlere niye para harcadılar ? Bunlar yerine Talisca alıp Ghezzal, Rosier, Aboubakar, Cenk kalamaz mıydı ? Hoca Sergen olamaz mıydı ?",
  "Rica ederim. Benim yaptığım olağanüstü bir şey yok. Senin bu zekayla hayatta kalman mucize asıl. Ben Mourinho'nun bu günüyle ilgilendiğim için, benim için bir sorun yok. Size Mourinhodan aynı başarıları beklerken sabırlar...",
  "Bize mi diyo. Oğlum bunlar iyi mi istesek Mario Branco gidip anında alırdı. Mourinho istese Rafa Silva size mi gelirdi. Aynen kanka.",
  "Hangi onbir ile çıkarsa çıksın Kayseri maçı verecek zaten.! Fazla kafa yormasına gerek yok Mourinho'nun..!!",
  "Okan kim Mourinho kim ya",
  "adamlar her sene mayısa kadar aynı mavrayı yapıp mayısta yine ağlıyorlar mk daha exik bir kulüp görmedim olum mourinho bile adam edemedi sizi saatçilerden olupan samsunspor bile sizden daha iyi sence sorun talisca mıydı mk hahahahah",
  "Mourinho görmüyor ama",
  "Yağız Sabuncuoğlu: Talisca konusunu bir adım öteye taşıyorum. Fenerbahçe bu transferde ciddi mesafe kaydetti. Talisca, Fenerbahçe'ye gelmeyi kabul etti. Acun Ilıcalı oyuncuyu ikna etti.",
  "Bir hasan arat yönetiminin yalanı \nArkadaşlar Mourinho mu yoksa taliscamı ",
  "Mourinho varken sponsor ücretinin daha fazla olmasını beklerdim. Adidas da bir nevi değer katacak kendisine.",
  "Aşırı adaletli olmuş şaka gibi adamlar objektifiz ayağına yorumcu oluyorlar.",
  "haziran'da szymanski varken gerek yok deyip ocak'ta talisca almak tam bir fb hamlesi. yönetiminden hocasına akıldan bu kadar uzak bir kulüp daha yoktur. trajikomik olan mourinho'nun bile bunu yapması",
  "Bunun bize ne faydası var ne zararı",
  "Seleksiyon iğrenç bir kelime. İngilizcede selectiondan türkçeleştirilmiş onun yerine seçilim var zaten amk seçilim kullanın",
  "Enayi fenerlileri susturacaklar. Bizim işimize gelir Mourinho efendiyi de taliscanızı da döve döve göndereceğiz",
  "Cashflow çado baba",
  " Kemal Belgin: “Ya burası nasıl bir ülke kardeşim ya. Neydi o adamın adı, Jose Mourinho iftira atıyor, 1 maç nasıl ceza alır ya ödül verin. Burası nasıl bir ülke ya. 4 iş 7 maç arasıydı yönetmeliğe göre.”",
  "Mourinho-Ronaldo görüşmesi iddiası gündemi kasıp kavurdu!",
  " Sandro Zufic: \"Jose Mourinho ile harika bir ilişkimiz var. İşimde bana gerçekten büyük miktarda özerklik verdi. Tesislerde çalışma ahlakı üst düzeyde. Buradaki kural sabah 8'de gelip 4'e kadar kalmanızdır. Yani sekiz saat boyunca sadece futbola ve bir sonraki maça",
  "Şuna ne deriz",
  "Katılıyorum ağabey",
  "Mourinho Cristiano Ronaldo’yu Telefonla Aradı! \nLİNK: https://haberve.com/mourinho-cristiano-ronaldoyu-telefonla-aradi-175940…\n\n#SONDAKİKA #faiz Wanda, Rafa Silva, Seda Bakan, Süleyman Soylu, Cem Garipoğlu, Seda Bakan, Hasan Arat",
  "0 katki tamam da mourinho kullaniyor mu ? Hadi cengiz calismiyor levent oguz cenk de mi calismiyor ?",
  "siz mourinho boklarsınız ama rejimi devirecek tek kişi odur..",
  "Talisca için Fenerbahçe haber bekliyor/Mourinho’dan Millilere özel terapi/Özbek:Bize karşı yapı var\n\nhttps://youtube.com/live/v2oE4Ra5y9g?feature=share…",
  "Beyler Mourinho mu yoksa Talisca mı ?",
  "Abi selam Salva abi Mourinho forvet istiyormus diye tweet attı en nesyri ye gelen teklif hakkın da hoca ne dusunuyor?",
  "Mourinho aldigi kupalari ust uste koysa senin sulalenin boyu yetmez, lavuk cikmis mourinhoyu konusarak ilgi cekmeye calisiyor",
  "Mourinho mu okan buruk’mu sorusuna okan buruk diyen adamı,futboldan men edeceksin…gitsin tenis seyretsin.\n\nGerçi anca o malum (yandaş) kanalda Kemal  belgin ile yorum  yaparsınız,seviye o.",
  "mourinho mu talisca mı ehehehegehehe",
  "Katılıyorum",
  "Kemalistler annesini mi silkmiş anlamadim ama mala benziyor .",
  " Fenerbahçe Talisca transfer sürecini A'dan Z'ye, noktasına virgülüne Cumartesi akşamı 22 30 da Krt Futbol'da anlatacağım. Gelişmeler,  konuşmalar, detaylar, bonuslar,  krizler, verilen sözler. İş %99 bitti. Karar artık Fenerbahçe'nin. Süreci @KRTTVFUTBOL da anlatacağım.",
  "Ulan hepsine mantıklı bir açıklama yaparsın da tadic-yunus ve Mourinho-okan tercihlerini siksen açıklayamaz",
  "Mourinho oynatmaya baslar umarim. Devre arasina kadar 10 numarada oynamali",
  "Bütün yayınlarınizi severek dinliyorum görüşleriniz genellikle doğru çıkıyor.Talisca hücum yönünden çok iyi bir futbolcu ama savunma yönü ve koşu yönünden çok zayıf sizce bu zayıf yönünü Mourinho nasıl bir çözüm bulabilir ?? Teşekkürler.",
  "Aynen Mourinho Türk futbolunu kötülüyor. Yersen",
  "Mourinho, anlamamış sen ondan önce anlamışsın öylemi....\nİlhan palut, osayi'ye ihtiyacım var mı demiş....",
  "Lan adamın kırması hesabımı açtığım tarih jesus gittikten 3 ay sonra sonra ne tweeti atmamı bekliyorsun Mourinho ile çıkışa geçip geçilmeyeceğini öğrenmek için de bi süreç lazım amq andavalı seni. Kendi tweetlerini beğenen enayi",
  "bizim rafa silvayla işimiz olmadı. biz sezon başı Talisca ile anlaştık. fakat bizim Mourinho o zamanlar szymanskiye aşıktı. olmadı o yüzden",
  "Bitti o iş sen merak etne",
  "Fenerbahçe Spor Kulübü Teknik Direktörü Jose Mourinho, Al-Nassr forvet oyuncusu olan Cristiano Ronaldo ile telefon görüşmesi yaptı. Cristiano Ronaldo'nun Fenerbahçe Spor Kulübü'ne transfer olması hakkında konuştular...",
  "Khabibi severimde khabib ile jj nin dövüştüğü isimleri kıyaslama be o kadar salak olma aq",
  "Aşırı doğru analiz ibo",
  "Ozan abi keşke yine arka sokaklarda oynasa bu kez polis olarak diziye çok yakışırdı",
  "Senin mourinho hocanın egosu kimse de yok onu ne yapıcaz",
  "ben olsam bende toplarım 99 ne var onda kardeşim berbat bi sezondu diğer takımlar için çok dengesizdi. Kendini ezdiren, korkak karakterli, cesaret yoksunu bir adamdı şampiyonluk gitmese rams park ta 3 yer bırakırdı görevi son şans o maçı kazandı. Mourinho geldi artık vermek lazm",
  "Fenerbahçe'nin kaleci antrenörü anlattı! İşte Jose Mourinho hakkında bilinmeyenler",
  "Mourinho nun defansif oyununda bekleneni veremeyebilir",
  "Mourinho nun elinde iş yapmaz şahsi düşüncem",
  "Sonuna kadar izlememiştim videoyu",
  "Bir gün canlı yayın yapalım mı? Ali koç mourinho nasıl getirdi? Talisca gerçekleri?\nAcun’nun neden yönetimde olduğu? Neysri gerçekleri? Hersey’e dahil?",
  "Jose Mourinho umarım harika bir planlama yapmıştır",
  "Ben gözlük kullanmıyorum ama sen kullanmıyorsun kullanmaya başlamalısın büyük sıkıntılar mevcut",
  "Jose Mourinho: \"Şükürler olsun ki, bu süreçte yalnızca 2 maç kaybettik, Lille ve Galatasaray'a karşı. Sizin anlattığınıza göre daha fazla maç kaybetmiş gibi gözüküyor. Belli yerlerde size katılıyorum ama çok daha fazla çalışacağ",
  "Kemal Belgin:  “Ya burası nasıl bir ülke kardeşim ya. Neydi o adamın adı,Jose Mourinho iftira atıyor, 1 maç nasıl ceza alır ya ödül verin. Burası nasıl bir ülke ya. 4 iş 7 maç arasıydı yönetmeliğe göre.”",
  "ortaokulda kanka olup hala yakin arkadas kalabilenler yeralti mafyasidir",
  "İddialara göre Fenerbahçe yönetimi, Ronaldo'nun son günlerde Arabistan ekibi Al-Nassr'dan ayrılacağı konuşulurken, Jose Mourinho'nun eski öğrencisini bizzat telefonla aradığı ve F.Bahçe'ye gelmek isteyip istemediğini sorduğu öğrenildi.",
  "Okanin eşi bile mourinho der aq",
  "ya hocam zaten  kim kazanacak ım jose mourinho the special one dedikleri adam bu adammı daha gözgözü yenemiyorlar",
  "Ali Koç Talisca'yı tabii ki de alır. Sezon sonu yine 0 kupayla bittiğinde taraftar, \"Ali Koç daha ne yapsın Mourinho'yu aldı, Talisca'yı aldı!\" deyip tekrar Ali Koç'u seçsinler diye Talisca'yı alır.",
  "Taym Mavi Pp beklerken Jose Mourinho pp' geçiş yapinca taym:",
  "rızık boğazdan geçene denir. biriktirilen şeyler rızık değildir.",
  "Tataliscanın bu sezon 0gol 2asist 2 boş kaleye gol kaçırma istatistiği olan Szymanskiden daha fazla gol asist katkısı yapacağından hiç şüphem yok",
  "#Sonsayfa melike hanım mesajlarımı hiç okumuyorsunuz üzülüyorum bence bu sene fenerbahçe şampiyon olucak zaten eğer bu senede olamazsa mourinho ve talisca ya rağmen dahada bi 10 sene daha olamaz",
  "Yago abi Mourinho değişmişti demişti geç gelip erken geliyor demişti \n@yagosabuncuoglu\n  @furracotatto\n amacınız ne",
  "35 derece gözlükle fazla dizi izlemek sakıncalı buda benden tavsiye ii eğlenceler djdhjdisj",
  "Yenilerde vardır da tır eski model",
  "La olum her maç niye oynatıyo diye Mourinho ya sövüyorsunuz siz nasıl bı kitlesiniz amk anlamadı ki",
  "Bende Gt yapıyorum",
  "sa beyler\nmourinho mu talisca mi?",
  "Fenerbahçe ve Beşiktaş tarihe karışacak bu gidişle",
  "Mourinho'dan bir halt olmaz. Onun devri kapandı. Çağdaş futbola ayak uyduramadı. Okan onu sağ cebinde sallar.",
  "hadi diğerlerini tartışır bir kulp yada bahane bulursunda, okan mı mourinho mu sorusuna okan dersen sana oturma organıyla gülerler.\n\nnekadar futbol cahili veya fanatiği olduğunu göstermiş. kendisi seçsin hangisi olduğunu.",
  "2 si aynı anda gelsin boştur mourinho bile geldi olmadı guardiola bile gelse inanmıyorum daha ali koç gitmesi lazım :)",
  "Mourinho‘nun yeni prensi olmaya gelecek",
  " Anderson Talisca, Fenerbahçe'ye gelmeyi kabul etti. \n\n(Sports Digitale)",
  "Ne Ali ne Acun. Tek güvencemiz Jose Mourinho.",
  "Bak buna katılırım",
  "Transfer zamanı Mourinho istemiyor diyenler nerde görelim bi arkadaşları yalamaya devam mı :)",
  "#Sonsayfa mourinho bence talisca ve ronaldoyu takıma monte edip dzeko en nesyri ve cenk tosunu takımdan göndersin kesin şampiyon olur defansada marcelo ya da sergio ramos gelirse iyi olur",
  "Fenerbahçeliler... Onları eğitemem...",
  "kayseride galip geldiğimizde olacağız geçmiş yok gelecek maç var KAYSERİ MAÇINA ODAKLAN\nKAYSERİ MAÇINA ODAKLAN\nKAYSERİ MAÇINA ODAKLAN",
  "İmza parasıyla yıllık 10 milyon veriyorsunuz hacı, çok zor transfer değil. Ayrıca Mourinho istese size mi giderdi adam kaç kere dedi ilgimiz yok diye ",
  "Bu saatten sonra sizin hiç bir sözünüze kanmıyorum . Musratiye 14 muciye 10 mn ver . Ama taliscayla görüştük o maliyetlere almayız . Alamadık diyemiyorsunuz da . Taliscayı seçim malzemesi olarak kullandınız . Talisca mı mourinho mu ikisi de değil cevap mario teşekkürler",
  "Gel Baba Seni Bekliyoruz",
  "Hangi Mourinho? SEMİH ŞENTÜRK demedi mi oyuncuların hiçbiriyle ilgisi yok kimseyle konuşmuyor. Antrenmanları yardımcısı yaptırıyor. Çok umrunda sanki ali gelmiş veli gitmiş",
  "Bak görüyor musun Okan Buruk 1 hakeme söylendi diye onu söylüyor. Kat kat fazlasını yapan Mourinho'ya tek ses yok Burak Elmas'ın bjk şubesinden",
  "Jose Mourinho'nun 'Umarım bir gün Fenerbahçe'de teknik direktörlük yapar' sözleri hakkında Alex de Souza: \"Teşekkür ederim. Teşekkürlerimi sunarım sadece. Kendisi son yılların farklı ülkelerde şampiyon olmuş büyük bir ismi ve şu anda da Fenerbahçe'ye hizmet ediyor. Düşünceleri",
  "Şimdi Mourinho Talisca'yı istiyor mu istemiyor mu?",
  "Aynen kral \nAkıllarınca Mourinho güzellemesi yapıyorlar \nOnlar da biliyor ki bu Mourinho’dan bi cacık olmaz",
  "Maks 22 olmalı",
  "Ölmüşlerinin leşini sikim babanız gibi savunmayın şunları",
  "İrfancan a yazık oldu. Çünkü Mourinho oynatmak istemiyor. Szmansky çöpü yüzünden adam yedek kalıyor",
  "Sikimde değil olm abiniz babanız gibi savunmayın şu adamları",
  "İlk seçimde inceye verdim kral ben ikinci seçimden bahsediyorum",
  "Mourinho Cristiano Ronaldo’yu Telefonla Aradı! \n\nLİNK: https://haberve.com/mourinho-cristiano-ronaldoyu-telefonla-aradi-175940…\n\n#SONDAKİKA #faiz Wanda, Rafa Silva, Seda Bakan, Süleyman Soylu, Cem Garipoğlu, Seda Bakan",
  "Ali Koç ve Mourinho'nun Fenerbahçe'den Ayrılacağı Günün Nöbeti\n\nGün 46",
  "ALEX'TEN MOURINHO'YA YANIT\n\nJose Mourinho'nun \"Umarım bir gün Fenerbahçe'de teknik direktörlük yapar\" sözleri hakkında;\n\n-Alex de Souza: \"Teşekkür ederim. Teşekkürlerimi sunarım sadece. Kendisi son yılların farklı ülkelerde şampiyon olmuş büyük bir ismi ve şu anda da",
  " ÖZEL | Jose Mourinho Cristiano Ronaldo ile özel görüşüyor",
  "hoca büyük resmi gördü",
  "Talisca / Fenerbahçe işi beni memnun eder. Olmayan denge ve senkronu daha da götürecek iş.. Mourinho'ya rağmen yapılan bir transfer.",
  "Bir hasan arat yönetiminin yalanı \nArkadaşlar Mourinho mu yoksa taliscamı  çare fikret orman",
  "Mourinho şaklabanı kimki onun soyledikleriyle birseyler netleşsin? Oda yonetiminiz gibi taraftarinizi uyutma pesinde. Tekrarliyorum once 40 yasindaki balerini kessin sonra milli takimda oynar gecen sezon 50 puan fark yemis bejekenin bile kadroda dusunmedigi topcumu oynayacak?",
  "Kamera arkası yok mu admin",
  "Fenerbahçe Kaleci Antrenörü Sandro Zufic: \n\n“Mourinho idmana ilk gelen ve son ayrılan kişi olur. Tesislerde çalışma ahlakı üst düzeyde. Buradaki kural, sabah 8’de burada olup akşam 4’te çıkmanızdır.”",
  "Sizden acun'unuz kanal Kanal gezip ennesri kazığı için güzelleme yaparken sesiniz çıkmıyordu çağırıyorlar adam da çıkıyor kardeşim Avrupa'da başarılı lig'de başarılı şampiyon hoca rekorlar üstünde rekorlar kırmış adamın popüleritesi yüksek  Mourinho gibi yalancı değil en azından",
  "Evinde 1-3 yenilince böyle bi kadro ve Mourinho ile her şey hafızalardan siliniyor valla bende",
  "Sergen Yalçın:\n\n''Beşiktaş - Fenerbahçe derbisini yüzde 51 Beşiktaş kazanır.''",
  "Camia’nın önde gelenleri kişisel egolarını önde tutuyorlar. Sadettin Saran, Ali Koç ve Aziz Yıldırım birlik mesajı verip buna göre hareket etmiyorlar ki. Ali Koç anca yapı var deyip hiçbir şey yapmasın. Futbolcuları da düşürüyor. Mourinho daha efektif mücadele ediyor bu yapıyla",
  "Tamam Mourinho var da, Gyökeres şuan hayvani çıkış yapan bi topçu. Muhtemelen çok büyük kulüpler talip olacaktır.",
  "İlkokul kankilerimle 15 sene oldu",
  " Cem Kerpiçciler: Galatasaray’ı sahada sadece Fenerbahçe bozabilir. Okan Buruk, çıtayı yükseltti ama Jose Mourinho antitez hocasıdır.",
  "Mourinho ne yapıyorsa kendi kendine yapıyor.",
  "Derdinizi yağız çözsünmüş hangi yağız ya mourinhoyla ilk fotoğrafı verdiğiniz yağız mı :D mourinho demişken şu mourinhodan bahsediyorum ",
  "Alex de Souza'dan Jose Mourinho'ya yanıt! https://gundemebakis.com/alex-de-souzadan-jose-mourinhoya-yanit…",
  "#aktuelfutbol Özhan GS.. Efendim, Mourinho! Dünyanın en ünlü hocasıdır. Gidecek imkanları çok iyi bir kulübe, çok iyi takımı alacak ve dokunuşlar yapacak. Fakat bu seviyenin hocası değil. Lucescu, veya Mustafa Hoca'nın çok altında?",
  "Bir Hasan arat yönetiminin yalanı Arda kardeşler düdük asacak\nMourinho mu yoksa taliscamı",
  "Daha iyi bir onerin varsa dinliyoruz. Cok yaslandi ve zamanin oyununu oynattigini dusunmuyorum. Bu isi gercekten yapan Okan. Aykut da cagdisi ki Mourinho da oyle. Ismail de cok bencil. Bunu konusmalardan bile fark ediyorsun. Yani dahaiyi bir onerin varsa dinliyoruz.",
  "Troll oevladı Hüseyin Yücel Talisca mı Mourinho mu diye açıklama yapmadı mı ?",
  "Jose Mourinho top rakipteyken koşmasını nasıl sağlar?",
  "Sevgili güzel kardesim \n@yfa1907\n Mourinho sampiyon yapamaz diyor! Ben dibine kadar sampiyon olacaz diyorum",
  "mourinho oynatmazsan var ya",
  "Şu olay Galatasaray maçından önce olsaydı Kayseri’ye yürürdü fenerliler",
  "Galatasaray muhabirleri en kötü oyuncularını bile göklere çıkartıyor. Milli takımda BAY'ın oynuyor olmasına kaçı ses çıkarttı? Fenerbahçe muhabirlerinden biri bile çıkıp İsmail Kartal övüyor mu? Hepsi susmuş, Jose Mourinho propagandasında. Bizimkiler Semih'i yerden yere vursun.",
  "Mourinhocu arkadaşlar  Mourinho'nun taliscayı isteyeceğini mi düşünüyor acaba  \nOrtalama bir transfer taliscayı fazla abartmayın siz yinede. Mourinhonun oyun sisteminde verim alınacağını da düşünmüyorum. Ya Mourinho ezberinden vazgeçecek, ya Fb Mourinhodan vazgeçecek.\n2+2=4",
  "Abi o kadar çok söz verildi talisca ile ilgili Hüseyin yücel Mourinho mu? talisca mı? Diye söyledi 2 side yüksek ihtimal fener de olacak  ben niye alınmadı diye şuan da eleştirmem ama kanata Mario ayarında oyuncu gelirse eleştiririm inşallah Beşiktaş'ımız için hayırlısı olur.",
  "Talisca Fenerbahçe'nin santrfor eksikliğini de giderecektir. Mourinho'nun kendisini ikinci bir santrfor gibi kullanacağı kanaatindeyim. Nasıl bir form düzeyinde geleceği çok önemli. Dybala ise benim çok hayran olduğum ve yeterli değeri görmediğini düşündüğüm bir isim.",
  "Mourinho'nun yanına Ancelotti, Guardiola ve Klopp'u getir yine şampiyon olamazlar. Sorun hoca ya da oyuncular değil.",
  "Mourinho olmasa ameabat falan gelmezdi mesela",
  "Fenerbahçe Talisca'yı Türkiye'ye gelmeye ikna etti. 13 Aralık tarihinde kulübü Al Nassr ile maddi şartlar konusunda final görüşmesi yapılacaktır. Ardından Dybala ve Talisca  arasında son kararı Jose Mourinho verecektir.",
  "Düşünse ne olur o yürek yok putinde böyle bir savaşta kendininde kaybedeceğini bilecek kadar akıllıdır diye düşünüyorum",
  "Bir Hasan arat yönetiminin yalanı Mourinho mu yoksa taliscamı \nArda kardeşler düdük asacak",
  "Fenerbahçe - Talisca cepte. Daha iyisine bakıyorlar.",
  "Ilk basta mourinho icin dediler sonra en nesyri gelince dediler okadar umutsuzlar ki gelecek kisiye tapiyolar belki bizi kurtarir diye :D",
  "Yaşlı cenk  ve 6 yıl tempodan uzak kalan talisca \n\nBence olmayacak\n\nTopu rakibe veren Mourinho\n\nTopu geri nasıl kazanacak\nNesri tadic talisca maximle",
  "Mourinho'ya bu kadar para yedirmek doğru değil.",
  "Mourinho, Rafa isticek, Rafa bize gelmiycek  tmm:d",
  "Maicon: \"Benitez, Chelsea'nin başına geçiyormuş.\"\n\nJose Mourinho: \"Kim? Şişman olan mı?\"\n\nHocanın Benitez nefreti, tarifsiz...",
  "Bunun koku daha ağır gibi",
  "Anası otoban faresi olmuş bebe stadımızı mı yaptı bedava araziler verip üstüne imara mı açtı vergimizi mi sildi yanak okşata okşata taraftarıda okşatma merakında",
  "Yapacak bir şey elde başka avuntu yok gitsin Mourinho depte yensin onu konuşalım o güne kadar bu konuşulacak yok işte başka avuntu",
  "İki hoca mı diğeri kim mourinho olmadığını hep beraber gördük ",
  "Yanma oe",
  "açlık sınırında oynuyor\nyedekteyken problem çıkarmıyor\nsonradan girip katkı veriyor\ngelen her futbolcuya dostluk yapıyor\ntakımın eğlence yükünü de, çirkeflik yönünü de sırtlıyor bu yüzden rakipler sevmiyor.\n\nsiz niye sevmiyonuz olm",
  "Mourinho var yonetime gerek yok. Dybala ihtimali varsa ilk bize gelir trde",
  "Aynen, Mourinho tesislere geç geliyor... Bunu derken ne düşündün acaba...",
  "Mourinho bu ligi İtalya gibi zannedip sezon başında Acun Ilıcalı’nın getireceği bütün yıldızları engellemeseydi Acun şu anda en değerli hazinemizdi.. benim için hala öyle, düşünebilene…",
  " Yağız Sabuncuoğlu: \"Fenerbahçe, Talisca için vitesi artırmış durumda. Al-Nassr ile maaş konusunda bir pazarlıktalar. Fenerbahçe, Talisca konusunda ciddi mesafe kaydetti. Talisca, Fenerbahçe'ye gelmeyi kabul etti.\"",
  "Alex de Souza'dan Mourinho'ya yanıt",
  "Yok doğru diyor Okan hakemi tehdit etmedi mi ceza almadı mourinho aldı. Yapı var kabul etsenizde etmesenizde var",
  "FB TALİSCA yi alırsa\nKesinlikle \n3-5-2 sistemine geçmeli \nOrta saha üçlü tandem\nİRFAN CAN AMRABAT SZYMANSKİ \nForvet DZEKO ve TALİSCA \nKanatlar\nTADİC \nMAXİMEN \nT.D Mourinho",
  "Transfer konusunda geçtiğimiz cumartesi mourinho ile yemek yendi. Orada transfer devre arası transferler netleşti. Devamı gelecek.",
  "Buna kim inanır amkO bahsettiği takım isteseydi saniyesinde alırdı hele ki Mourinho varken",
  "Mourinho forvet istiyormuş.",
  "Talisca yerine dybala almak intihardır Başkan kararı mourinho bırakmadan hemen talisca ile imzalanmalı Fenerbahçe talisca ile level atlar ama szmanskş satıp dybala Kanada çekilebilir",
  "Mourinho'nun tesislerde uyguladığı kuralı Zufic açıkladı\n\nhttps://tele1.com.tr/mourinhonun-tesislerde-uyguladigi-kurali-zufic-acikladi…",
  "Kaptan mı.. 10 sene önceki topcumuzu arabistandan dunya para bayılıp almak da ne biliym.. bizi her transfer dönemi bu dertten kurtaracak yüce gönüllü fener.. alın alın sizin olsun. Mourinho dan sonra bu kiyaginizi asla unutmam",
  "Geçen sene bize libero kaleci lazımdı bunu aldılar. Bu sene bütün savunma çizgisi önüne  yatınca fark yaratıyor ama Fenerbahçe Mourinho dan ve kanser oyunundan kurtulup özüne dönünce libero kaleci ihtiyacı yine ortaya çıkacak",
  "Topcunu yine öv ama 7 SENEDİR tüm beşiktaş TARAFTARININ içinde kanayan yara taliscadır sezon başı mourinho mu talisca mı diye televizyon da hava atıyorlardı",
  "okan hoca interle sampiyonlar ligini alabilir. mourinho akhisarla basaksehirle kupa alabilir mi",
  "bizim hoca maç esnasında dedi evet peki mourinho kamera önüne laptop koydu onu eleştiren oldu mu? \n\nmert hakan hakeme bu stattan çıkamazsın diye devre arası tehdit ederken sen neden eleştirmedin de GS a gelince direk patlıyorsun??",
  "-Yarın günlerden Cuma\n-Talisca aldık\n-Medina gelcek\n-Sol bek gelcek\n-Hocamız Jose Mourinho\n-En Nesyri satılmadı",
  "Eski Galatasaraylı futbolcu Jose Mourinho Fenerbahçe stadında 3 yedi Galatasaray’dan",
  "Biz değil Mourinho kendini değersizlestiriyor",
  "Mourinho'nun prensi olmaya geliyor ",
  "Mourinho için stad hazırlanıyor paylaşımıyla yarışır.\n\nMüthiş bir acemilik. Yok yere milyon takipçili hesapta banka reklamı yapıyorsun. Bildiğim kadarıyla BJK'nin hiçbiriyle anlaşması yok.",
  "mourinho gibi hakemlere baskı yapabiliyor muyum laptop koymalı filan",
  "ya tek tek sorcam\nMourinho nası daha iyi mesela kral",
  "Onuda mourinho düşünsün",
  "Teşekkürler",
  "@HUFEDER1907\n şunun icabına bakın",
  "bence 30 m teklif geldiyse biraz artırılmaya calisilsin çünkü nesyriyi oynatmiyor Mourinho adamın değeri düşecek",
  "Gonçalo Ramos'un menajerlik şirketi Gestifute. Yani Jose Mourinho ile aynı şirket. Ronaldo'da Gestifute oyuncusu. Bu da ek bir bilgi olsun.",
  "yapı işini güzel afişe ettik.\nönce yok dediler şimdi hepsi kabul etti.\nama fenerin yapması gereken sportif doğrularla kalesini güçlendirip savaşta daha sıkı durmak.\nmourinho mu hoca?\nistediği bütün topçuları alın.\nüstüne ligi kıracak yıldız ekleyin.\nüstüne koyun.\nonlar",
  "Al sana tellag Mourinho \nAlgıcı kumpascı acunun Mourinhosu\nHayatınız yalan hala konuşuyorsunuz",
  "Mesihi bekleyen Yahudiler gibi kurtarıcı bekliyorlar! Mourinho geldi sahte Mesih çıktı, Saint Maxim sahte Mesih çıktı, el Nesri sahte Mesih çıktı, yeni sahte Mesih Talisca!",
  "Ya aptal herif, Mourinho'nun geçmiş başarılarına bakıp 31 çekmeye devam et sen. Ama o başarılar sizin başarınız değil? Sizin başarınız 5 tane 18-20 yaş grubuyla size karşı oynayan az'den 3 bizden 3 yemeniz. Hadi sg",
  "Jose Mourinho’nun övgüyle bahsettiği hakemi vermişler maçınıza.",
  "Talisca fb'nin oyun gücüne gram faydası olmaz. FB'nin ana sorunu Mourinho. Kısacası Talisca maç alır ama şampiyonluk alamaz.",
  " Fenerbahçe, cumartesi günü deplasmanda oynayacağı Bellona Kayserispor maçının hazırlıklarını sürdürüyor.\n\nTeknik direktör Jose Mourinho, sahaya çıkaracağı 11'i büyük oranda netleştirdi.\n\nİşte ayrıntılar ",
  "Atakan Kurt: \" Roma Mourinho’yu kovdu istemedi gönderdi. Şimdi Okan Buruk’u istedi. Okan Buruk mu daha iyi hoca Mourinho mu?\"",
  "Mourinho bu maçların sonunda fenerbahçeden gider",
  "Benim dusuncem ali koc kalsin gitsin degil suan. Notr. Sezon sonu sampiyon olamazsak gider. Ben ne Aziz Yildirim’i istedim ne de Ali Koc’u. Sezon icindeyiz bu yangini yapmak takima zarar veriyo. Efsane kadro kurmusuz hoca Mourinho. Destekleyelim. Sezon sonu bakariz. Benim kafa bu",
  "-Talisca mı Mourinho mu?\n\nİkisi de ",
  "Bunu mourinho amcaya gönder",
  "2 aydir pesinden kostuk adamin mourinho ozel istede 45 verseler satmayiz",
  "Mourinho mu Talisca mı hrhehehehehhrhe",
  "Kaleci antrenörümüz Sandro Zufic: \n\n\"Jose Mourinho ile harika bir ilişkimiz var. İşimde bana gerçekten büyük miktarda özerklik verdi. Tesislerde çalışma ahlakı üst düzeyde. \n\nBuradaki kural sabah 8'de gelip 4'e kadar kalmanızdır. Yani sekiz saat boyunca sadece futbola ve bir",
  "Yazık la tarih bildiğini sanıp böyle çok kendine güvenerek twit atıyon ya üzüldüm sana gerçekten yazık kafana",
  "İstanbul'da bir otoparkın girişi\n\n\"Sir Okan Buruk - ağlayan Mourinho fotoğrafı\"\n\n\"Güneş bile sarı doğup kırmızı batarken siz hala neyin kafasını yaşıyorsunuz.\"",
  "Futbolla gram ilgisi bilgisi yok ağır kolpacı bu bjk yonetimi sırf aziz acikladiktan sonra Ali Koç'un yandasligini yaparak Mourinho açıklamıştı çok. Ama çok kötü yonetim insallah devam ederler ",
  "Hocasi Mourinho olupta böle olmayan",
  "@matt_levAIne\n KOL of KOLs",
  "Jose Mourinho'dan transfer atağı! İki eski öğrencisini istiyor\n\nhttps://polemikhaber.com/jose-mourinhodan-transfer-atagi-iki-eski-ogrencisini-istiyor… \n\n#Fenerbahçe \n#JoseMourinho",
  "Kitap defter açık 3 kilo kağıtla çözdüm bi de rezillik",
  "Fenerbahçe Teknik Direktörü Jose Mourinho ile Real Madrid döneminden tanıştığını belirten 1461 Trabzon FK Teknik Direktörü Necip Emre Yılmaz tecrübeli teknik adam ile kupada karşılaşmak istediğini ifade etti.\n\n 1461 Trabzon FK Teknik Direktörü Necip Emre Yılmaz, “İnşallah",
  "Peki o zaman şöyle sorayım. Mourinho hangi isme daha sıcak bakıyor?",
  "Beni takip edenleri bende ediyorum.",
  "Beklenen kadar iyi başlamamış olabilir sizler için ama toparlayacaktır derse başkan\nmourinho bize oğuz aydın için world class top top top oyuncu dedi ya da joao mario dünyanın en iyi oyuncularından biri derse pembe ali hasan burak fln olur",
  "mourinho dedeye güle güle deriz o halde",
  "bu kim la.. herşeyi geçtim hadi Okan mı Mourinho mu da hiç mi utanmadın be.. Bir tarafta hakemlerin iş birliği ile ligde şampiyon olan biri diğer tarafta dünya en iyi hocalarından Mourinho... Yani sırf Fenerbahçenin teknik direktörü diye Okan dedi amk..yuhhh yani sil amk şunu",
  "Ya ne salak bir adam bu.\nRoma Mourinho'dan sonra Ivan Juric'i de istedi.\n\nIvan Juric mi daha iyi hoca Mourinho mu diye soruyor musun?",
  "Lan ne alakası var amk? Mourinho kariyerinde ilk kez mi derbi kaybetti sanki. Okan gitsin PL ya da CL kazansın da görelim bi",
  "Bizim ortama giriş ",
  "Alex de Souza'dan olay Galatasaray itirafı: Mourinho ve Sara sözleri! 'Bütün ülke onları destekliyor'",
  "Livanın kalitesi tartışılmazdı ama futbol kitlesinin çoğu futboldan anlamayan cahil sürüsü olduğu için geçen sene adamı tartışmalı hale getirdiler. İki maç kaybetsin mourinho için de aynı şeyi söylerler her maçta gol atan asist yapan dzeko bile yaşlı denilip yaranamadı bu kitleye",
  "Fenerbahçe henüz sol bek konusunda rapor aşamasındadır. Önümüzdeki günlerde Mourinho'nun tercihi doğrultusunda teklifler ve görüşmeler başlayacaktır. Tek istisna olarak Lincoln'ün performansını beğenmesi olabilir bunun haricinde kesin olarak bir çalışma yapılacaktır.",
  "Selahaddin Baki > şuanki Fenerbahçe yönetimi",
  "Sezon sonu talisca Mourinho tazminat alıp kaçacak",
  "Sizde oynamicak zaten bizde oynicak amk",
  "Aaa ama nasıl olur kokan hocam ve onun %300 faize inanan öğrencisi demedi mi ligimiz çok güzel mourinho beğenmiyosa gitsin diye ne demek almanya 2. liginden daha kötüyüz bi yanlışlık olmalı ligimiz mükemmel her şey süper (tabi gs kazandığı sürece yoksa sifonu çek gitsin)",
  "Yine aynı seviyede ki Fatih Terimi yolladık zamanında. Bence eşsiz benzersiz dünyanın en iyi teknik direktörü Mourinho için görev vaktidir.",
  "\" Talisca Jose Mourinho'nun görev vermesi halinda Kayserispor maçında forma giyebilecek.\"\n@yagosabuncuoglu",
  "Çok büyük umutlar besliyoruz...",
  "mourinho ismail kartaldan iyi zaten ama senin dediğine göre okan ismailden iyi oluyo yetersiz dediğine göre senin gibi fenerlinin taa amk",
  "Mourinho'nun tesislerde uyguladığı kuralı Zufic açıkladı",
  "Sene başı mourinho mu talisca mi diye sorulunca talisca diye zırlayan bir taraftarlar için çok iddialı sözler he hem mourinho hemde talisca fenerbahce de sizde senelik imza dahil 8m verdiğiniz rafa ile kendinizi avutmaya devam edin",
  "Trabzonspor'un 31 Ağustos 2024 itibarıyla güncel borcu \n\n10 Milyar 357 Milyon 387 bin 711 TL olarak açıklandı.\n\nOsimhen'i mi, En-Nesyri mi aldınız  Yoksa Mourinho mu getirdiniz ",
  " Kayserispor Teknik Direktörü Sinan Kaloğlu: Jose Mourinho ile ilgili 5-6 kitap okumuşumdur. Çok değerli bir teknik adam, Mourinho’yu değersizleştirmemek gerekiyor.",
  "Fenerbahçe'den Paulo Dybala hamlesi! Bomba iddia: Mourinho'ya \"evet\" dedi\nhttps://ahaber.im/01zt00_smt",
  "Bilgilendirme | Fenerbahçe devre arası transfer dönemi için sahte 9 numara transferiyle Mourinho'ya pastanın çileğini hediye etmek istemektedir. Sezon başında da görüşmelerde bulunulan Anderson Souza Conceição Talisca için Mario Branco 13 Aralık tarihinde görüşme ayarladı. x.com/ZaferErtas_/st…",
  "bundan bir kaç hafta önce mourinho idmana gelmiyor diyordu nöbetçi golcümüz ",
  "Düşünmesine gerek yok şansını denersin, en olmadı fiyat arttırırsın. Ayrıca gayet de olabilir, Fener giderse orası için de bir idol bulur, Mourinho'ya aşığım der falan. Bu adamın dedesi Ali Sami Yen değil abartmayın.",
  "Joker Mourinho nun da işine gelir sağ kanat on numara forvet 3 bölgede de skor yapıyor",
  "Mourinho söyleyince karşı çıkıyordunuz",
  "Geçen sene Bala göte yenip gerçek şampiyon biziz diye ortalarda geziyodunuz. Bu sene içinizden geçip kepenkleri indirttik. Mourinho bile konuşamadı. Hakem götünden penaltı uydurmasa maç tarihi farka gidiyordu. Noldu 3 ayda gerçek şampiyona?",
  "Isteneni veremedigini sen dusunuyorsun mourinho ise yeni monte ediyor takima",
  "ÖZEL  \n\nYönetim bu sabah Mourinho ile Sol bek konusu için \n\ngörüşme yaptı ve liste daha belirlenemesine rağmen iki tarafın İlk net adayı belli olundu. \n\n Yönetim hafta içerisinde yoğun temaslara başlayacak. \n@ajan_fener",
  "Neremizle gülelim \nÖnce bi Mourinho ya söyleyin sonra montellaya",
  "ÖZEL - Suyun Karşı Tarafında Fred Devre arası gidiyormuş.\n\nMourinho ile arası M.utd ile beraberkende kötüydü. Fred devre arası gitmek istediğini söylemiş. Mourinho'da onay vermiş\n\nokan buruk dursun özbek icardi osimhen Sanchez Nelsson Sara Ziyech Mertens Yunus Barış Sallai",
  "Talisca, Alex’ten sonra beni süperligde en çok etkileyen futbolcu. Ama kim gelse bu teknik direktörle olmaz. \nMourinho’nun ne olduğu belirsiz oyununda kaybolur. Skor yapamaz. Çok eleştirilir. Fred’in performansını geri çeken hoca Talisca’yı ıslıklatır.",
  "Başarısız oldukça saçmalıyor. Rafa’yı Mourinho istemedi bu bir. İkincisi Rafanız size yetseydi liderin 10 puan gerisinde olmazdınız demek ki yetmiyor.",
  "Mourinho daha iyi, bitti.",
  "Yav siktir git 5 0 lık adana maçında rakibine verilen 2 penaltıyı da mı hesaplıyon yoksa başkanı en büyük gs diyip fenere karşı tüm şehir bilenen samsun maçındaki 2 penaltıyı mı diyon ?",
  "Fenerbahçe kaleci antrenörü Sandro Zufic: \"Jose Mourinho ile harika bir ilişkimiz var. İşimde bana gerçekten büyük miktarda özerklik verdi. Tesislerde çalışma ahlakı üst düzeyde. Buradaki kural sabah 8'de gelip 4'e kadar kalmanızdır. Yani sekiz saat boyunca sadece futbola ve",
  "Mourinho gibi savunma delisi hocalar için uygun değil, ön tarafın savunma katkısı sadece Szymanskiydi zaten şimdi de onu çıkarıp talisca koyacaklar. Topu kaybettikleri an takım 6 kişi kalacak geride.",
  "KAYSERİSPOR HAZIRLIKLARI SÜRDÜ!\n\n Fenerbahçemiz, Süper Lig'de 23 Kasım Cumartesi günü deplasmanda Kayserispor ile oynayacağı maçının hazırlıklarını sürdürdü.\n\n Jose Mourinho yönetiminde gerçekleştirilen antrenman, salonda core çalışmalarıyla başladı. Ardından sahada",
  "Bu ali koç şakşakçılarını kaynak olarak belirtttikleri kaynaklar bile yalanlıyor ama hâla daha bunları takip eden inanan kitleler var yazık  syzmanski’ye utanmasa 50 milyon verdiler diyecek \n.\nTalisca acun ılıcalı serhat akın fenerbahçe fred mourinho irfancan kahveci arda güler",
  "Zoruna mı gitti tuvalet terliği",
  "neden böyle birşey demiş Mourinho kendisi galatasaraya gidecek bizim alakamız yok demedi mi",
  "Mourinho kardeşim",
  "Ulan gerizekalı 100 yıl önce neden olmuyordu bu mucize peki ?",
  "Jose Mourinho'nun \"Umarım bir gün Fenerbahçe'de teknik direktörlük yapar\" sözleri hakkında;\n\n-Alex de Souza: \"Teşekkür ederim. Teşekkürlerimi sunarım sadece. Kendisi son yılların farklı ülkelerde şampiyon olmuş büyük bir ismi ve şu anda da Fenerbahçe'ye hizmet ediyor. Düşünceleri",
  "Sana güvenmeyenler utansın Erkan Baba",
  "Peki yazın talisca yı veto eden mourinho değil miydi? Paraları yetmedi de hocaya mı suç attılar? Yada hoca szy den verim alamayınca razı mı oldu taliscaya",
  "Lewandowski\n\n\"Now I think the young players do not like it so much if someone is shouting at them. It has changed. But not just in football, in life, in work. I don't want to say that you cannot speak loudly to them, but you cannot be shouting at them all the time.\" (RFP)",
  "İşte bu vizyon ve bu zihniyetten dolayı Beşiktaş 5.sırada. Bundan dolayı mı yöneticiniz Mourinho mu Talisca mı istersiniz diye sorular sordu?  Gülüyoruz ağlanacak halimize...",
  "Alex de Souza'dan Mourinho'nun sözlerine yanıt",
  "@SportsDigitale Sosyal medya inanılmaz bir yer  Adama, 'Daha bitmedi Talisca, oyuncu gelmeyi kabul etti, kulüpler arasında pazarlıklar sürüyor' diyorum, 'Anladım abi, aldık Talisca'yı yani bitti' diye cevap yazıyor. Kafayı sıyırmak üzereyim ",
  "Arkadaşlar Mourinho mu yoksa taliscamı ",
  "José Mourinho ilk soruyu sen sormaya çalışmıştın ama sonunda kimse birşey anlamayinca başkanın ne demişti bir söylesene",
  "Kemal Belgin büyük adam Mourinho ismini bilmiyor böyle şeylere kafa yormuyor çünkü çok büyük bir adam  ulan gebereceksiniz gidin 5 vakit namaz kilin göçeceksiniz yakında burdan hala gömme peşindesiniz",
  "Jose Mourinho 'sansasyonel transfer gelişiminde yıldız oyuncuyu Fenerbahce'ye katılmaya ikna etmesi için Cristiano Ronaldo'yu aradı'",
  "Bugün de bu saçma sapan haber gündeme geldi. Sanırsın dünya yıldızı sanırsın kariyerinin en parlak döneminde. Alt tarafı parayı veren her yere gidecek ve an itibariyle Suudi Arabistan'da oynayan bir oyuncu. Umarım yatar bu transfer. Mourinho'nun istediğine hiç inanmıyorum.",
  "Kaleci antrenörümüz Sandro Zufic:\n\n\"Mourinho idmana ilk gelen ve son ayrılan kişi olur. Karizması ve enerjisiyle parlıyor, insanların onu takip etmesi çok mantıklı.\"",
  "Mourinho Szymanski yerine Fredi kesecek uyumayın",
  "İsmail Kartal’dan sonra maç izlemeyi bırakan kuzeni Mourinho’yu sevmeye ikna ederken\nNot: Aykutcuyum",
  "Hoca istemiyorsa alınmayacak özellikle teknik direktörün ancelotti değil mourinho eline istemediği halde yıldız prime kaka ve bergkamp aldı kullanmadı elin Arap ve Çin topçusu taliscayı direk ilk 18'e almaz para da boşa gider",
  "Muhammet Ali Metoğlu atandı. Samsun-Fb maçının hakemiydi ve Mourinho'nun tepkisini çekmişti. Affettirmek için yanlış işlere girmez umarım. Tabi VAR kim olacak o da önemli. Yine bir Onur Özütoprak, Yaşar Kemal Uğurlu gibi Fb aşığı gelebilir :)",
  "artık rahatça uyuyabilirim",
  "Şu sakallı birisini desteklemem ilk dövüşte dayak yer umarım",
  "Aga rahatsiz misin sen? Okan buruk mu Jose mourinho mı sorusunun cevabı okan buruk mu sence?",
  "Arkadaşlar Talisca + Mitrovic ve Sergio Ramos'u alırsa Fenerbahçe çok ciddi kalibre artar. Ramos lider ve dünya çapında bir oyuncu yaşı mühim değil Pepe 42 yaşında bıraktı. İtibar lazım. Mourinho gelmişken bu itibar konusunu iyi değerlendirmek gerek. Noname isimlerle olmaz.",
  "Niye mourinho ve ekibine 46 milyon euro verilince ses yapmıyorsun ",
  "yanlis bi sey yok güncel form olarak okan daha iyi. yoksa tabiki mourinho kariyerini kimse tartismiyor. örnegin benzema mi gyökeres mi diye sorulsa cevap gyökerestir",
  "kanka siktir et git escorta ya bi kereden birşey olmaz",
  "Alex de Souza, Mourinho’nun sözlerine yanıt verdi: \"Her zaman saygı duydum ama futbolun kalbinde yalnızca rekabet değil, dostluk da var.\" Futbol, birleştirir! #AlexDeSouza #Mourinho #FutbolDostluktur: https://ift.tt/TjVYfWr",
  "Mourinho'nun Oğuz Aydın'a süre vermesi lazım. Oynamadığı halde kendine iyi bakmış. İyi oynadı Zanit maçında. Keza Levent Mercan da Kostic'den daha pozitif bir görüntü verdi... en azından ikinci yarı süre vermesi lazım... \n#KAYvFB",
  "Hasan Arat ; Joao Mario dünyanın en iyi oyuncularından birisi.",
  "Bilgilendirme 2024 de Okan Kadıköy de sapladı Mourinho’ nuza ajajajaaj",
  "Şu adamı niye sezon başında almadık diyeceğiz Mourinho istemiyo denirken ne değiştide ocak ayında geliyo di mi ? Bence Mourinho alınmasın falan demedi İstemedi falan diyerek bizim taraftarı keklediler baktılar işler kötü gidiyo alalım dediler",
  "Açıkcası ben bir Galatasaray lı olarak rakip takımımda mourinho var diye endişelenmiyorsam bu bir sıkıntı #sonsayfa",
  "BU ADAM BENİM ABİMDİR",
  "Hani Mourinho Talisca'yı istememişti",
  "Bonuslarla 35 m Euro’ya yakın bonservis verilen En Nesyriyi siz olsanız satar mıydınız?",
  "Mourinho gibi 3. sınıf bi teknik direktörün forma vermediği cenkin milli takımda ne işi varmış",
  "Mourinho var rahat olun",
  "Doğru söylüyosun valla knk mourinhoya 20 25 verip senelik 6 ay sonra yemesi lazımdı senin gibilerin serdar hoca kupa alınca küçük mourinho kupa alamasada büyükse serdar hocadan devam",
  "Mourinho gibi takım savunmasına önem veren bireysel oynayan oyuncuyu sevmeyen td ye talisca gibi takıma yardım etmeyen bireysel oynayan hocalarla sorun yaşayan birini getirmek.Eğer çift rakamlı fiyatlara da çıkılırsa fener altından kalkamaz bunun Gs ambargosu başlae",
  "Hem Avrupa’da Hem de Ligde üstünde Mourinho’nun anlık olarak daha iyi",
  "Oçimhenin sözleşmesinde dursunun kabul ettiği gizli maddeler",
  "Anasını siktiğim sana noluyor",
  "Unselad hocam malesef yönetim mourinho veto ettiği talisca yı alacak gibi bence berbat olacak öncelikle hoca eğer talisca yı sağ kanat kullanmaz ise formasyon değişip boktan 4-2-3-1'lere yeniden dönücez umarım 4-3-3 dizilişi formasyonu değişmez",
  "Mourinho liste yapıp yolluyor herhalde",
  " Kemal Belgin: Jose Mourinho sadece 1 maç ceza aldı. Çok büyük ayıp ettiniz ya! 1 maçlık cezayı vereceğinize ödül verseydiniz.",
  "Mourinho ligi çözerse nerde ne yapması gerektiğini kavrarsa bu ligi sallar geçer kariyeri ve futbol tecrübesi tartışılmaz bir adam bu sezon olmasakta seneye oluruzcuyum çok ters bir durum olmazsa. Artık Mourinho geldiyse kontratında yazan süreyi verelim herkes bindi o mu batcak",
  " İngiltere Premier Lig ekibi Manchester City, teknik direktör Pep Guardiola ile 2 yıllık yeni sözleşme imzaladığını açıkladı.",
  "İnanılır gibi değil, okurken gözlerime inanamadım. Hasan Abi gibi medeni, demokrat bir insanın gazeteciliği amigoluk sanması çok acı. Sanırım Beşiktaş'taki yanlışları, eksikleri söyleyen Beşiktaşlılar bir sonraki aşamada Beşiktaş düşmanı ilan edilecek.",
  "Yav he he :)yanak okşatan",
  "Tadic mi yunus mu diye yunusa sorsan Mourinho der.",
  "Evet öyleyim şu pici istemiyorum Mourinho ocu ziraati kazanacak (şüpheli) diye bu adamı getirmeye ne gerek var ki hali berbat şu an istemem",
  "Inş mourinho oynatmaz bu iti",
  "Mourinho Türk futbolunun gelişmesi gerektiğini eleştirirken mourinho’ya sallayanlar bu tabloya hiç şaşırmasın",
  "Feneri yenin olun işte Mourinho mutlaka kaybecektir ileriki haftalarda",
  "1461 Trabzon FK Teknik Direktörü Necip Emre Yılmaz’dan Mourinho’ya net mesaj! Karşılaşmak isterim…",
  "Aklı olan FB'li mourinho algısı yapan zatı izlemez!",
  "Alex de Souza'dan Mourinho'nun sözlerine yanıt\n\nhttps://ntvspor.net/futbol/alex-de-souza-dan-mourinho-nun-sozlerine-yanit-673f3d4f12dd4303efdb0d0d…\n\nFoto: AA",
  "\"SEN BURADA MAÇ YÖNETEMEZSİN DENİYOR\"\n\n- Hasan Arat: \"TFF ile geçen hafta önemli bir görüşme gerçekleştirdik. Hakem hata yapabilir ama VAR yapamaz. Burada yayıncı kuruluş çok hassas olmalı. İstediğine, istediği gibi görüntü vermemeli! Adalet yayından başlıyor. Türkiye kaderini",
  "Amatör hocaları hep böyle. Kendilerini jose mourinho sanıyorlar",
  "José Mourinho Ronaldo’ya demişki Fenerbahçe’ye gelmek ister misin  fıkra bu kadar",
  "Talisca'yı yüksek bir maaş,zorunlu kiralama ya da uzun süreli bir kontratla Fenerbahçe'ye kitledikten sonra \"Verin tazminatımı; ben gidiyorum\" diyen Jose Mourinho'nun arkasından bakan Ali Koç...",
  "Hüseyin Yücel Mourinho mu talisca mı derken",
  "hepsi",
  "Gece gündüz transfer için uğraşan Acun\n\nO sırada sol bek Mert Müldür oynatmayı düşünen Jose Mourinho",
  "Hani ya Mourinho ya Talisca ??? Yalanci pislikler sizi",
  "Sandro Zufic: \"Mourinho idmana ilk gelen ve son ayrılan kişi olur.\"\n\n1 ay önce Sabuncu:\"Mourinho'nun tesise gidiş saati değişti.\"\n\nBu dallama için tag açıp geri dön dedi on binlerce geri zekâlı. Ve siz Fenerbahçe düşmanlığı yapan bu kanalı protesto etmek yerine takip ediyorsunuz!",
  "Mourinho da ayağının tozu ile takımın hızı ağır diyordu.",
  "Mourinho hocam az bile demiş….",
  "Baya dünya sallandı amınoglu ronaldo bi mourinho beklerdik aq",
  "Uefa kupasını kaldırmanın tek yolu mourinho ya güvenmek",
  "José Mourinho: \"Şimdiki genç futbolcuların durumuna uyum sağlamalıyım. 23 yaşındaki Frank Lampard erkekti. Günümüzde aynı yaştaki oyuncular erkek değil, velet.\"\n\nMourinho'dan sonra Lewandowski'de açık açık söyledi. Asla geçmişin özlemini silemeyecek zort kuşağı.",
  "Başkanları Ali Koç hocaları da Mourinho oldukça içimiz rahat",
  "Sanki Mourinho Kasım'da şampiyon oldu amk",
  "Jose Mourinho: \"Alex umarım bir gün Fenerbahçe teknik direktörü olur\"\n\nAlex de Souza: \"Teşekkür ederim. Teşekkürlerimi sunarım sadece. Kendisi son yılların farklı ülkelerde şampiyon olmuş büyük bir ismi ve şu anda da Fenerbahçe'ye hizmet ediyor. Düşünceleri güzel, teşekkür",
  "Sürekli biseyleri kacırıyorlar mourinho simdi bu kacmıs bla bla bla Başarısızsınız kusura bakmayın",
  "sorun zaten o mourinhonun kalmamış olması, o mourinho süper lige düşecek adam değildi adam 2016 chelseaden kovulunca cidden büyük düşüşe geçti",
  "Hakan Can abimiz, bjk-fb maçına Mehmet Türkmen'i bekliyormuş. Nasılsa Mourinho seviyor bjk de genç hakem istiyor ya :)",
  "Hahahaahaha adamlarda parada bitmiyor ya kafayı kırdılar iyice. Mourinho Talisca kim var kim yok getiriyorlar",
  "Opta verilerine göre dünyanın en güçlü 20 ligi.",
  "Jose Mourinho: “Umarım bir gün Fenerbahçe'de teknik direktörlük yapar!”\n\nAlex de Souza: “Teşekkür ederim. Kendisi son yılların farklı ülkelerde şampiyon olmuş büyük bir ismi ve şu anda da Fenerbahçe'ye hizmet ediyor. Düşünceleri güzel, teşekkür ediyorum kendisine.”",
  "José Mourinho her zaman yanında olalım",
  "Başarı sıfır\n5 yıldız kolpası tutmadı\nYapı hikaye oldu\nMourinho  tutmadı\nŞampiyonluk hayalleri azaldı\nNerden ne koparırızın derdine düştüler yine",
  "Mourinho dyabala seçer demedi demeyin",
  "mourinho bile çıktı rafa silva gsye yakın dedi bizle ne alakası var ag",
  "Olur da olur deriz ama Mourinho defans tandeminde Becao-Djiku yapmamakta ısrarcı gibi duruyor. Ayrıca devre arasında Talisca transferi ile birlikte 1 tane de sol bek alınması gerektiğini düşünüyorum.",
  "Atakan Kurt: \" Roma Mourinho’yu kovdu istemedi gönderdi. Şimdi Okan Buruk’u istedi. Okan Buruk mu daha iyi hoca Mourinho mu?\"\n\nHatırlatma|\n\nOkan’ın yaşı kadar   Mourinho’nun kupası var.",
  "Trendyol Süper Lig'de 12 haftanın sonunda 14 puan toplayan Antalyaspor'un Teknik Direktörü Alex De Souza, Fenerbahçe Teknik Direktörü Jose Mourinho'nun kendisi hakkında sarf ettiği sözlere yanıt verdi.",
  "Mourinho ile röportaj için kapıda kuyruğa girecek adamlar yorum yapıyor, kanala çıkıyor ve para kazanıyor bu ülkede:)",
  "Mourinho’dan nefret ediyor gol atıp karşısına geçse siuuu çektirse iyi intikam alır ",
  "Canım ya… hiç galatasaraya girmedi,demedi ki ya bunun için soruşturma açıyosun…Galatasaray formaya bastırdı ses yok diyemiyor canım benim.",
  "Alex de Souza’dan gündem yaratacak Galatasaray itirafı! Mourinho ve Sara’ya değinen efsane futbolcu, “Bütün ülke onları destekliyor” sözleriyle dikkat çekti.",
  "Keşke forvet alsaydınız.  Sene başı mourinho  sikamksi var diye istemedi bunu",
  "ahahaha o zaman mourinho da gs li...hepsi binlar gs li ",
  "Mourinho haklı diyebilir miyiz?",
  "Bu yabancı hayranlığı bıktırdı artık. Mourinho yu eleştirmeyelim, Montellayi eleştirmeyelim. Eee ne yapalım hıncımızı yerli hocalar ve oyuncularımı saklayalım. Herkes eleştirilir bunun yerlisi yabancısı ve geçmişi önemli değildir. Bugünkü performansı önemlidir..",
  "Mourinho da sempati gösteriyor ki 3 tane de ona sapladık! İkinci devre tekrar saplayınca Mourinho için de aynısını söylersin umarım  Vatandaşı Jesus iki maçta 6 gol yedi bizden o da mı Galatasaraylı?",
  "Ulan TFF nin suanki başkanı hakemleri rehin aldı be adam sen neden bahsediyorsun. Okan hoca aleni tehdit etti. Ne yapmış Mourinho eleştiri yapmış abartılı sevinmiş.",
  "bize öyle bir bilgi gelmedi galatasaray istedi ve alamadı Beşiktaş kim ki önceliği olsun bende Mourinho var senin var mı ?",
  "fenerle CL kapısında domalan Jose Mourinho, \nMilyarlık kadrolarla Güvenç kurtar bile Alır CL yi aq!",
  "Mourinho Cristiano Ronaldo’yu Telefonla Aradı! \n\nLİNK: https://haberve.com/mourinho-cristiano-ronaldoyu-telefonla-aradi-175940…\n\n#SONDAKİKA #faiz Wanda, Rafa Silva, Seda Bakan, Süleyman Soylu, Cem Garipoğlu, Seda Bakan, Rusya",
  "Oyuncu kilo fazlası var + biz kullanamıyoruz dünyada en iyi sıçrayan forvet ayagida o kadar kötü değil bizim ligimiz için uygun oyuncuyu işlemiyoruz Mourinho buna çare bulmalı şu 11 kişi defans yapalım modundan çıkmalı",
  "Savunduğunuz  kişi,\n-Mevzu kendisi olunca agresif modunu açan \n-Mevzu Fenerbahçe ise ılık konuşan \n-En büyük cimbom diyen\n-Terime Jose Mourinho dan iyi hoca diyen\n-Aziz Yıldırım'a dava açan \n-Trabzonspor maçı sonrası Trabzonspor hakkını savunan \n-Fenerbahçe'ye %20 sini veren"
]