[
  "Rüzgarı komple aldılar arkalarına. Moral motivasyon hepten kayboldu. Başkan Ali koç da çıktı bugün mhk ile anlaştık diyor. Diğer yandan mourinho 6 haftadır hakemlerin gs ye karşı tutumunu eleştiriyor. Sizi kim neden ciddiye alsın",
  "Mourinho derbiyi neden önemsemedin neden ,yenemez miydik bu takımı? Çok kızgınım sana da çok.",
  "Jose Mourinho: \"Sorulması gereken soru şu; taraftarlar bizim için en iyi şartları sağlıyorlar mı? Huzuru, desteği veriyor mu? Kadıköy'e giderken bize o mutluluğu vermek istiyorlar mı? Trendleri takip edip aslında o huzuru, mutluluğu bizden alıp bizi bölen bir atmosfer mi yaratmak  x.com/TekYolFener/st…",
  "sunu mourinho dese anasini sikersiniz ama",
  "Ali Koç , Mourinho, Mert Hakan Yandas",
  "kesebilecek liderliği yok mu :D geçen sene haftalarca oturdu mertens osimhen 3 maç katkı veremesin kötü oynasın bak bakiyim nasıl hapsediyor kulübeye mourinho kesemez okan keser :)",
  "Üfff koskoca Mourinho yine ağlıyor ya",
  "Jose Mourinho basın toplantısına katılmama sebebini açıkladı!\n#josemourinho #mourinho #fenerbahçe #süperlig #basıntoplantısı\nhttps://altinorduhaber.com/haber-detay-jose-mourinho-basin-toplantisina-katilmama-sebebini-acikladi-.html…",
  "Konuyu saptırarak kendini bişe göstermeye çalışıyor. Kimse Mourinho yu ekeştirmiyor. Ali koçun 6 yıllık kadro planlaması.",
  "Allah razı olsun kardeş, iyiki varsınız  Yoksa bu futbol cahili, kendini teknik direktör sanan mourinho ya haddini kim bildirecek. Adam TD üm diyor,ama Redındo nun gördüğünü göremiyor,vasıfsız,tesadüfen başarılı olmuş TD bozuntusu ",
  "Ne kadar densizsin. Volkan yardımcı hoca olacak seviyeyi çoktan geçti. Mourinho yu şutla Volkan gelsin.",
  "onlarin da sirasi gelecek teşekkürler jose Mourinho",
  "Mourinho seçim öncesi açıklamalarıyla da Ali Koç'a fazlasıyla destek oldu. Hatta seçimi de bu sayede kazandı diyebiliriz. Bu tip söylemlere hala devam ediyor. Kendini yönetimin önüne atmaktan vazgeçse iyi eder. Fenerbahçe kimseye MUHTAÇ değildir denmesinden rahatsız olanlar var.",
  "Ali ile Mourinho'nun uyuşuk ve vasat elemanları çok daha kötü .\n\nGol atar diyeceğin adam yok kadroda.",
  "Galatasaray mağlubiyeti Fenerbahçe ve Mourinho için zor bir sonuç oldu, ancak Mourinho'nun tecrübesi bu gibi zorluklardan ders çıkarıp takımı daha güçlü hale getirebileceğini gösteriyor..",
  "anlamıyor şunu bir tür maçlar sırf moral-momentun-motivasyon eğer Symanski onu atsaydı zaten titrek Gs'ye belki de 5-6 atacaktık gol gelmedikçe üstünede herifler gölü bulunca tamamen kaotik oldu ortam \nAma şuda kesin ki Mourinho hiçbir hazırlık yapmamış",
  "Ne zaman yaptı ki zaten?Mourinho ne bilsin ezeli rekabeti.Yönetim yada başkan anlatmazsa uyarmazsa üstüne basa basa önemini vurgulamazsa nerden bilicek adam.\n#TaraftarİstifaBekliyor \n#Alikocistifa",
  "mourinho ve düldül ortaklığı...",
  "Ahahaha rezilliğe bak! Mourinho’ya istedikleri soru sorulsun diye muhabirlere mesaj atıyor. Telefona bak diye kaş göz yapıyor ",
  "Utanmaz herif istifa et \n\n#alikocisitifa",
  "şu takımdan 3 yediğimiz aklımıza geldikçe mourinho'ya şöyle delleniyoruz maalesef..",
  "Baktı forveti gol atamıyor rakibin kendi kalesine attırdı Mourinho gibi ağlayan değil sorun çözen bı tarzı var",
  "Tamam o Mourinho ama fenerbahce real madrid değil.",
  "jesus en azından hücum oynatıyordu bu mourinho'da o da yok",
  "ATA TOPRAKLARI VE ATLAR\nKırgızistan Tanrı Dağları...\nMüzik: Büyük üstat Cevanşir Guliyev\n\nhttps://youtu.be/85JHc8J1g8Y?si=26AwUo7FaG5KAhlD…\nABONE olmayı unutmayın\n\nEkrem İmamoğlu Dolar Suriye'de Arif Jose Mourinho #EngelliÖğretmenlereAtamaVakti #GSvPAOK Datça  Okşan Netanyahu Yunan Hamas Amerika Türkçe",
  "tadici her maç kanatlarda ilk 11 görmekten gına geldi olmuyo kardeşim işte olmuyo zorlama mourinho oynatıcaksan 10 numarada oynat szymanskiyi hamle olarak kullan ama şu tadici kanatlarda oynatma artık aq bize hızlı adam lazım",
  "Hooop. Fenerbahçe yönetimi böylece usta bir manevra ile , derbi yenilgisini , takımın kötü futbolu ,yanlış ve yetersiz transferleri ve özellikle Mourinho' nun formsuzluğu ve isteksizliğini unutturdu.\nBravo ",
  "Jose Mourinho:\n\n“Derbi mağlubiyetinin Ali Koç,Acun Ilıcalı,Branco ile bir ilgisi yok.”",
  "Koskoca mourinho’sun ama yönetimin üstüne olan eleştirisini üstüne alıyorsun. Türk teknik direktörlerinin yaptığı ahrazlığı yapıyorsun. O zaman bu leş gibi transferleri de sen yaptırdın. Allah fenerlilere sabır versin ",
  "kerem'in gittiği senede yunus akgun'e özgüven kazandırıp topçu yaptın aq düldülü. anca instagramdan ismail hoca haberini beğen. ayaksız herif.",
  "Türk olduğu için Mourinho tarafından net mobbing yiyor yok böyle birşey amk ya kafayı yememek elde değil adam daha takımı bilmiyor çok net",
  "Jose Mourinho bırak ayı ve cehennemi biz dünyadayız ve Fenerbahçe'liyiz. Bize intikam yemininden bahset",
  "Yeni gördüm amk geçen sene ismail kartal'a konuşması için kağıt veriyorlardı şimdide mourinho'ya istediği soruları sorsun diye muhabire telefondan mesaj attığını söylüyor bunu söyleyen adam Alper Yemeniciler Fenerbahçe medya ve iletişim yöneticisi reziler\nhttps://x.com/turcanbolayir/status/1839009142259986536/video/1…",
  "Kendisine neden almadın diye sorsan vereceği cevap aynen şu olurdu. Biz Mourinho’ya sunduk o istemedi. Yersen.",
  "Mourinho’nun kafa biraz rahatlayabilse, birkaç topçunuz biraz ritim bulsa, bu kupada finali türk bayraklarıyla oynarız.",
  "Çetnikçiyi 10 numara oynatsak acaba nolur",
  "ayaksız mı aman hocam sikout31 tayfa görmesin ayakları osayi’den iyi daha teknik savunması daha dengeli iyi de driblingci wonderkidimiz o bizim .d mourinho’nun prensi",
  "Acun davet etti ama okan transfer görüşmeleri için italyada oldugu için gidemedi sana soyle diyeyim mourinho mu Fatih terim mi diye sorulan soruya fatih terim diyen kişi asbaskan acun ",
  "BJK den bi 5 de biz yeriz ocakta mourinho gönderirler İsmail kartal ı veya Erol bulutu getirirler yada yarım kalan hikaye vitor periera gelir",
  "Mos Mourinho'ya salak yapmayı kim öğretti lan!..\n\nLig başladığından beri ağzından düşürmediği Okan Buruk ve Galatasaray maçının önemini bilmiyordum diyor..\n\nBuna \"ne güzel konuşmuş hoca\" diyen ahrazbahçeliler var bir de...\n\nÜzülüyorum artık cidden",
  "Fenere yunan takımı derken hangi akla hizmet ettin amk",
  "#AliKoçİstifa Mourinho gibi bi adamı bile manipüle etti.",
  "Mourinho basın toplantısını bitirdikten sonra Amrabat’ın yanağını okşayarak ona destek oldu.",
  "olum Mourinho değil miydi zamanında alsınlar topu eve götürsünler ben 3 puanı aldım banane şimdi oynadığı oyundan adam akıllı hazirlansaydi",
  "MTK’ya elenen, forvet diye Preko’yu Süleyman Olare’yi transfer eden adam Mourinho’ya akıl mı öğretiyor şimdi?",
  "Mourinho geldiğinde sözde Fenerbahçe ye gelecekti",
  "Mourinho oyun sistemiyle çift forvet çok bağdaştıramıyorum.",
  "#alikoçistifa yazdın mı?\n\nMourinho hoca olarak ne yaptı mesela\nHangi maç?\nHangi taktik?",
  "Mourinho gibi cevap vereyim ; Top çizgiyi geçmediği için ilk yarı gol atamadık, eğer top ağlarla buluşsaydı ilk yarı gol atmış olurduk (ayem joze morinyo)",
  "Jose Mourinho: Ben milyonlarca taraftarı olan bu kulübün bir profesyoneliyim.\nHani forma derindi, rüyalarımız rüyandı \nSıkıyı görünce profesyonele geçiş yaptın hocam.",
  "Budur.\n@Fenerbahce\n @AYemeniciler\n @acunilicali\n #Mourinho \n@BurakKizilhan\n: Madem #alikoçistifa etmeyecek, AZ LAF ÇOK İŞ. #3Temmuz'dan beri taraftarın evrildiği ruh hali ne RM'e benzer ne de Inter'e.\n\nDiyeceğiniz tek şey: \"Üzgünüz, bundan sonra çok çalışıp ŞAMPiYON olacağız\"",
  "Rıdvan Dilmen: \"Nesyri ile ilgili yorum yapabilmemiz için Mourinho'nun 3-5 maç arka arkaya Nesyri'yi ilk 11'de başlatması, sonuna kadar da oynatması lazım. Bu tarz oyuncuları sonradan oyuna alarak kazanamazsınız. Ritim yakalaması lazım.\"",
  "Şu adamla İrfan’ı kenarda tutan adam Mourinho bile olsa ana avrat kayılmayı hak ediyor…",
  "Çağları posterden kaldır. Mourinho djiku Becao ile çıkacak bundan sonra her maça.\n\nİddia ediyorum sakatlık olamadığı sürece djiku Becao ikilisi ile Fred Amrabat sağda ick solda max forvette en nesyri ile maç kaybetmeden şampiyonluğu ilan ederiz.",
  "pek de öyle değil. mourinho sonrası sosyal medyada da rüzgar ali koç tarafına dönmüştü. zaman içinde \"aziz yıldırımdan olmaz abi\" diyip şu an tag açan çok kişi tanıyorum. başarı, her zaman olduğu gibi esas. başarısızlık varsa sorumlu aranması da normal.",
  "Jose Mourinho umarım Maçkolikten bakar, muhtemel ilk 11 bile sevindiriyor bizi. Cenk Tosun oynamalı.",
  "Tebrik ederim aramız bozuk kanımız değilmyarında inşallah fenerbahçe avrupada puan alıcak başarılar fenerbahçe sendeyiz mourinho",
  "Jose Mourinho: “İrfan Can Kahveci çok iyi çalışıyor, kulübeden geldiğinde her zaman katkı veriyor.”",
  "Karşısında Mourinho değil düzgün genç bunamamış bir hoca olunca kediye dönüyo  kokanım ",
  "Nasıl sözünü geçiriyormuş Mourinho’ya. Eziyor kardeşim, her türlü güç gösterisini yapıyor. Ali Koç dünyadaki her ortama girer, Mourinho sadece futbol cevrelerine saygı duyulan ortamlara girer. Kameralar önünde bildiklerimiz bunlar, bir de arkası var ki neler diyodur adama.",
  "Bence doğru söylüyor adamlar çok kurnaz laf ebeliği yapıyorlar FB'li fenomenleri hakaret ve eski maçlardan vs boş laf ebeliği yapıyorlar. Mourinho'nun FB'ye takım ve arkadaşlık ruhu vermelidir hırslı ve savaşçı bir takım yaratmalı sadece galibiyet odaklı oyun oynatmamalı.",
  "Siz Ali Koç’un Mourinho ile lüks mekanlara davetlere takılmasını cvsi iyi  yabancı hocaları seviyor elit görüyor diye düşünüyorsunuz değil mi? Nah seviyor. Adamlara güç gösterisi yapıyor söz geçirmek için. Ulan kampa madem helikopterle gelecen İsmail Kartal varken de gelsene?",
  "Fener su gsyi yenerdi ismail kartal olsa\nMourinho çöp oe",
  "Mourinhoyu acil kovun amk en iyi geçiş oyunu hocası diye yutturdukları mourinho gol atamadı Galatasaray’a",
  "Galatasaray'dan Mourinho açıklaması -",
  "Bizim mourinho da müjde veriyor ki Cenk tosun ilk 11’de başlayacak sjshdh bakalım ali Koç’tan daha ne rezillikler göreceğiz",
  "Jose Mourinho ya da el nesyriden bahsedilmedi bu tweette ama neye göre yorum yapıyosun o beyninle",
  "#Paribahis'te\n\n%150 Hoş Geldin Bonusu + 50 Freespin\n\n100 Freespin Deneme Bonusu\n\nÜyelik için: https://t.ly/R6QBM\n\n#borsa #bist100 Ali Koç #halkaarz Fenerbahçe Mourinho Rafa Silva iPhone #Benfica #sasa #altın",
  "Mourinho en geç devre arası kulüple karşılıklı anlaşma ile gider. Volkan gelir, Volkan Feneri bekliyor.",
  "Icardi'nin attığı gol Szymanski'nin gsye atamadığı golle aynı işte kalite burda ortaya çıkıyor biri dağlara taşlara atıyor biri fişi çekiyor.\n#Gsvpaok #Fenerbahçe #AliKoçİstifa #Mourinho",
  "Mourinho istifa ali koç istifa",
  " Fenerbahçe, Ergin Ataman görevde olduğu sürece Milli Takıma oyuncu göndermeyeceğini açıkladı.",
  "Klopp Liverpol ile ilk 4 sene ne şampiyonluk ne CL kupası gördü. Guardiola milyar dolarlık takımlarla CL'yi alamadı. PSG neymar, mbappe, messi, ramosla hiçbir şey yapamadılar. İstikrarı parayla satın alamazsın. Mourinho'dan iyisi de yok.",
  "Devam edilse kim bilir neler olacaktı. \nNeyse demem o ki Mourinho gibi büyük bir isim de Zico gibi takıma ağırlığını koyup buradan çevirmeli, yapacaktır da ben güveniyorum. \nBu adam taktiği de oyuncuları ile iletişim kurmayı da bizden ve TR deki herkesten iyi biliyor.",
  "Mourinho çok profesyonelce davranıyor. Niye basın toplantısına katılmıyor diyenlere mantıklı bir açıklama da yaptı.\n\"ELİMİZDEKİ EN İYİ TAKIMI SAHAYA SÜRECEĞİZ\" | Fenerbahçe - U.Saint-Gillo... https://youtube.com/live/gPRspEEOLO4?si=qfDlWAzAFIgJXRPo… via \n@YouTube",
  "yine duran toptan attı Galatasaray..\n\nson 1 yılda kaçıncı duran top golü bu...\n\nbizim maçtaki 3 golün 2'si taç atışlarından...\n\nBu sezon Fenerbahçe'nin karavana duran toplarını ise sorgulayan yok.. İsmail Kartal döneminde adamın içinden geçiyorlardı..",
  "Mourinho yapında akıl oyunu yapıyor dersiniz. ",
  "Mourinho kestane olmuş Lucescu ne yapsın",
  "Şımarıklığınız yüzünden sevmiyoruz ama Yunan takımını bari yenin abi. Anadolu takımları gibi oldunuz,  Fenerbahçe'ye karşı Mourinho'nun kadro yanlışları yüzünden yendiniz, tamam da üst düzey olmayan lig takımına da puan kaptırmayın ",
  "Fener 1-3 Union\nİlk şutu içine alan Livakovic\nMaç kaybetmiş Mourinho\nAcundan maç sonu açıklamaları\n1m #Alikocistifa tweeti",
  "Yunanistanın çingenesi bile tt arenada gol attı sen nasıl bu sikiksaraydan 3 tane yedin mal mourinho",
  "Acun Ilıcalı,\n\n\"Fenerbahçe tarihinin en iyi forvet 3'lüsünü yaptık. \"\n●Dzeko \n●Cenk Tosun\n●En-Nesyri \n\nO sırada gsnin forvet hattı \n            \n     ",
  "#Betrari'den Casino'ya Özel\n\n%100 Yatırım Bonusu\n\nKalite ve Güvenin adresi\n\nÜyelik için:https://bankolink.com/Kro58\n\n#borsa #bist100 Ali Koç #halkaarz Fenerbahçe Mourinho Rafa Silva iPhone #Benfica #sasa #altın",
  "UEFA Avrupa Ligi ilk haftasında yarın @ulkerstadyumu'nda Union SG ile oynayacağımız maçın hazırlıklarını tamamladık.  \n\n#UEL #FBvUSG",
  "Hahahahaha Mourinho'dan mı aldın konuşma notlarını ",
  "• Galatasaray    13 Faul       1 sarı kart   \n\n• PAOK                 9  Faul       2 sarı kart   ",
  "Sadettin Saran'dan Jose Mourinho için dikkat çeken sözler\n\n#sadettinsaran #josemourinho #fenerbahçe #galatasaray #oyuncu #nowtv #televizyon #magazin #sondakika #magazinhaberleri",
  "Hiç yoktan adamlara öyle bir momentum sağladıkki bu saatten sonra 30/30 yaparlar Allah seni bildiği gibi yapsın Mourinho bu senede gsnin 5. Yıldızı takmasını izleyeceğiz",
  "Okan buruk şu bitik Yunus Akgün'den bir şekilde verim alıyor bizim Speyşıl Van Mourinho 2 senedir çok ciddi katkı Veren İrfancan ve 15 m€'luk Cengiz'den verim alamıyor ya valla çıldırmalık tam ya.. #Alikocistifa",
  "Bir hoca 1 sene yönetiyorsa diğer senede o takımın başında olmalı İsmail Kartal devam etseydi bu sene lige farklı bir giriş yapmış olurduk takımı oturturdu bu senede şayet şampiyon olamazsak mourinho kalmalı her sene hoca değiştir yenisini getir başarı bekle olmaz çok haklısın",
  "Amq Mourinho çıkar şimdi burda da rezil eder kendini",
  "Sıra sizde. Fener'e güvendiğimden baya para bastım bakalım ne olacak. İrfancan 11 başlarsa 1 gol bekliyorum. Mourinho artık Tadic'i veya Szymanski'den birini yedek bırakmalı",
  "Utancımdan artık gerçekten yerin dibine gireceğim. Kulübün bu küçük zihniyetine mi utanayım, Jose Mourinho’ya bile saygı duymamalarına mı yanayım yoksa Jose Mourinho’yu bile kendilerine benzetmelerine mi.\n\nHangi biri daha yüz kızartıcı inanın bilmiyorum. https://t.co/0ULqYPJwRn",
  "mourinho'ya lakap takıp dalga geçen fenevlilerin anasını g*0tunden bağırta çağırta z1km€k istiyorum",
  "dememe kalmadan PAOK attı :)\n\nFenerbahçe'ya Mourinho'ya yazar bu GOL ahahah",
  "Fenerbahçe Avrupa Ligi ilk maçına çıkıyor! İşte Mourinho'nun sahaya süreceği muhtemel 11 http://dlvr.it/TDh1rD",
  "ben uzman değilim, futbolu Mourinho'dan asla iyi bilmiyorum, bilemeyeceğim de. \nAma insan psikolojisini bilirim, egoyu bilirim. Böyle büyük bir adamın ise kendi sistemini oturtmaya çalışıp ego yapması normal.",
  "Zahmet olacak vallahi. irfancan kahveci var bizde tadiçi oynatmak için yedek http://bırakıyoruz.Değil mourinho en kralı gelse anlaşılacak bir şey değil",
  "Mourinho’ya yeterli kadro derinliği sağlamadı, rakibin 100 milyon Euroluk forveti var şimdi hocanın elindeki forvetler dilenciymişiz gibi görüldük. #AliKoçİstifa",
  "Anlamıyorum gerçekten Ali koçun suçu ismail Kartal gönderip mourinho getirmesi de mourinhoyu hala 10 sene önceki mourinho sananlar var. Futbolu bize uymuyor iyiye de gitmiyor çatır çutur yedim bile bu mourinhoyu ben mou diye her boka destek mi çıkıcaz anlamadım",
  "Mourinho ya rakibimiz kart görmüyor diye açıklama yaptıran kendisi, çıkıp kart istatisklerini falan konuşan kendisi sonra mhk söyle iyi böyle iyi diyen kendisi. Bilerek yapıyor Fenerbahçe nin başına gelmiş en kötü insan Ali Koç",
  "https://x.com/lkzomanq/status/1839005959001153566?t=7B3gXsSUOdPqhgcvOLJsMQ&s=19…\n\nMourinho kendine sorulması istediği soruları sordurtuyor btv ye taşıyın konuyu",
  "93m euro kadro değeri olan Paok karşısında zoraki galibiyet alıcaklar bizde bunlara evimizde kaybettik rezillik",
  "Türk Futbolunun değer kazanması da Fenerbahçe için önemli değil mi? Aynı sözü Mourinho dan da duyduk. Ayrıca kulüpler birliği başkanlığını bıraktı. Tüm takımların istek ve baskısı ile yeniden seçildi. Sizin görüşünüz ama ben bu başkanlığı önemli ve gerekli buluyorum.",
  "Bu adam sosyal medya sorumlusu değilmi ne işi var kameraların önünde mk",
  "Abi benim kafamda şu var Ali denen mal artık daha iyi bir hoca olmadığının ve kredisinin artık bittiğinin farkında (basketbol için topçu göndermemesi mesela) yani şuan tek çıkar yollarının Mourinho olduğunun farkındadırlar bence.",
  "#sonsayfa\nSt.gilloise nin geçen yılki takımla alakasi yok. Fb umarım bu maçı kazanarak hem ülke puanına katkı yapar hemde özel insan Jose Mourinho'yu sezon sonuna kadar Fb'nin başında görmeye devam ederiz ",
  "Okan Buruk Yunus Akgünden katkı alıyor sen İrfan Can Kahveciden yararlanamıyosun sonra ben Mourinho diyosun \nTwit bu kadar",
  "Szymanski oynayacaksa Mourinho da yakında bavullarını toplayacak demektir. Fenerbahçe'nin son yıllardaki en vasat oyun kurucusu.",
  "Ya seni algıcı herif bu görüntünün basın toplantısı sonrası olduğunu bile bile mourinho dedenin bokunu toplamak için yalan söyleyecek kadar algıcısınız siz mideniz nasıl kaldırıyo la",
  "Evet adam haklı. Fenerbahçe için şampiyonluktan çok Galatasarayı mağlup etmek bir başarı. Mourinho Galatasaray büyüklüğüne yakından şahitlik ediyor :)",
  "#Milbet  %100 Casino Hoş Geldin Bonusu\n\nYatırım Özel Bonusları\n\nKalite ve Güvenin Adresi\n\nÜyelik için:https://bankolink.com/VRYEM\n\n#borsa #bist100 Ali Koç #halkaarz Fenerbahçe Mourinho Rafa Silva iPhone #Benfica #sasa #altın",
  "Sorun tek maç falan değil kardeş o mourinho kendini ispat etme bir numara olma için hırs yüklüydü ve evet dünyanın en iyisi de oldu ama futbolda dün yok bu adamın da o zamanki hırsı ve idealleri olduğunu hiç sanmıyorum...",
  "Mourinho eşşeklik etti",
  "Paok kadar bile nasıl oynayamadık be Mourinho baba anlatsana",
  "Ya Önder.. Ne anlatıyorsun babacım? Ha yani yönetim gitti prim açıkladı diye Mourinho takım boyunu uzun tutalım saçma sapan değişiklikler yapalım tadic sağ bek oynasın çünkü başkan bizi sinek ikili yaptı diye mi düşünmüş yani? Olay basit ve net. MOURİNHO İŞİNİ CİDDİYE ALMADI.",
  "Mourinho o kupaları gidip hangi takımlarla aldı fenerbahçe geçen seneden kötü oynuyor aldırdığı oyuncuları oynatsın once nesiri nerede ne zaman 90 dk oynayacak kostic amrabat irfanı ilk 11 koy artık dzeko tadic 2 ağır adamla olmaz",
  "Çabuk Mourinho, Ali Koç ve Amerika cumhurbaşkanı devreye sokulsun. Şu sarı kart şikesi yetti artık.",
  "Okan Buruk,Devre arası takım konuşmasında, arkadaşlar karşımızda Dünya'nın sayılı hocalarından Mourinho var, ona gücümüzü gösterelim adlı konuşmayı yapmalı",
  "hemde 3 tane  Mourinho baba sen ne yaptın",
  "Dalga mı geciyosunuz Mourinho iyi teknik direktör(dü) ama Fenerbahçe nin bı sistemi yok rastgele oynuyor oyuncular takım oyunu yok başkan desen ona keza balık baştan kokar başkan değişirse emin ol realdeki Mourinho yu izleriz..",
  "#Pusulabet Yeni Üyelere Özel\n\n ForumBanko Kodu ile Canlı Destek'te talep edebilirsiniz\n\nKalite ve Güvenin Adresi\n\nÜyelik için:https://cutt.ly/Gepi7TNW\n\n#borsa #bist100 Ali Koç #halkaarz Fenerbahçe Mourinho Rafa Silva iPhone #Benfica #sasa #altın",
  "Yılmaz Özdil: \"Jose Mourinho denilen adamın kupaları alt alta yazdığımızda 9 sayfa falan tutuyor. Biz 3 haftada adamın futbol bilmediğini anladık. Sekizinci sınıf topçular yorumcu olmuşlar, Mourinho'yu istifaya falan davet ediyorlar\"",
  "Tüh ya nasıl oldu",
  " Fenerbahçe, Jose Mourinho'nun teknik heyetinde yer alan Michele Salzarulo ile yollarını ayırdı. İtalyan antrenör ülkesine dönüyor.",
  "Yarın katkı vermezse mourinho -İrfan",
  "Acıttı mı Mourinho?",
  "Gör artık !\nBu ateş üfleyerek sönmez..\n\n#Alikocistifa",
  "Abi eğer elinde kimin kanıt varsa çıksın açıklasın. şu takım kayrıldı biz ezildik vs. kanıtıyla konuşsun. kanıtlayamıyorsa ağır yaptırımlara maruz kalsın. Evet haksızlıklar oluyor en çokta bizim canımız yandı ancak her başarısızlıkta bu tür gündemlerden sıkıldım. Mourinho sarı",
  "Mourinho:  Elestrilcekseniz beni ve oyunculari elestirin, baskanmi cikdi gol atamadi?   \nSosyal medya iyi yinetiyor  - U.Saint-Gillo... https://youtube.com/live/gPRspEEOLO4?si=LOY8nc7iS9xajJ-Z… via \n@YouTube\n  @YusufKenan_\n  @NihatKahveci8\n @hyena121212",
  "O sene bu senedir.\nAli Y. KOÇ Başkan ve Teknik Adam \nJose Mourinho öncülüğünde \nbu yıl şampiyon Fenerbahçe olacak. ",
  "Sen ne anlatiyorsun ya. Mourinho evreninde mantık yok. Tazminatör Göztepe’ye maçı verdi cincona maçı sattı. İstediğin kadar uğraş adamım ali koç gidecek önce sonra egosunu siktigimin portekizlisi. Ondan sonra analiz cart curr yaparız. İstifa lazım bana. #Alikocistifa",
  "Sizce gol atamamızın sebebi nedir?",
  "Atatürk olimpiyat stadı bahane olmuştu şimdi transfer dönemi mi Young boys maçında da hakemdi ulan Ali ulan Mourinho bu ezige can suyu oldunuz ya yazıklar olsun ikinize de",
  "Utanmadan paylasım yapıyorlar gıdın oynayın ali koç forvet acun orta saha genel sekreter stoper mourınho kalecı olsun",
  "mourinho yarın maç sonu ağlar",
  "Jose Mourinho senin sol yumurtalığını yesin.",
  "Mourinho’ya kimse birşey demiyor.\n\nTaraftar, rüya takım deyip yalan söyleyen Looser Ali Koç istifa diyor. Winner başkan istiyoruz. #Alikocistifa #taraftaristifabekliyor",
  "#Bahsegel'de Yatırımınıza 100 Freespin !\n\n%15-5000 TL Sınırsız Yatırım Bonusu\n\n 100 Freespin DenemeBonusu\n\nÜyelik için: https://t.ly/HA5sM\n\n#borsa #bist100 Ali Koç #halkaarz Fenerbahçe Mourinho Rafa Silva iPhone #Benfica #sasa #altın",
  "Şu paok young boys kadar düzgün duramadı mourinho nun fb si savunmada.",
  "Okan hocanın evire çevire s.kmesi tatlı gelmişki ağzından düşürmüyor Okan HocayıJose Mourinho basın toplantısına neden katılmadığını açıkladı: 70 dakika bekledim, saygısızlık | Hiçbir zaman kaçmadım - Futbol Haberleri (http://hurriyet.com.tr)",
  "Tek güvendiğim kişi şu an mourinho onada kredi bitti bitecek. İnşallah dediğin gibi olur",
  "Yaptıkları yüzünden gelmesini istemem ama diger yandan bakıyorum onun gibi yetenekli yerli oyuncu yok mg ligde Mourinho adamı en formda doneminde yedek bıraktı sırf Tadiç'e yer açmak için yoksa Irfan şu aglakbahcede oynayamayacak oyuncu değil fikrim %50/50 nasip...",
  "Mourinho alamazdı oyundan, büyük hoca şu Okan Hoca",
  "Bu sene bunlardan fark yer\nMourinho da respect respect diye special one diye gezer awkunorev\n\nKoltuğundan kalkmaz öteki\nTadic dzeko kaldırmaz mabadını\nSzymanski her topu harcar \n\nABV\n\nSizin yüzünüzden uyku uyumadık\nBitirdiniz be\nDüşman ele geçirdi\nSavaşan yok!",
  "Sn bakanlar mourinho ya da bi ara sorarmısınız lütfen ne kadar maaş alıyormuş, bunların başkanının söylediğiyle kap taki arasında çok fark var ",
  "Mourinho söyle geçmişinden dolayı asla kredisi olmayacak\n hatta kredisi şu an eksilerde! Gesenin oynadığı topu görünce kafamı duvara vuruyorum moruk yüzünden! Bu saatten sonra vasatlığa lüzüm yok! #AliKoçİstifa",
  "@acunilicali\n nun visionu Cenk Tosun, En Nesyri (Guiza2.0) \nBoş boşuna 7 senede 1 kupa kazandı Ali Koç ve yönetimi \n@acunilicali\n @HulusiBelgu\n Mourinho \n@Fenerbahce",
  "Yarın da kazanamazsak takım dönülmez bir yere gider ne mourinho ne başkası bu takımı kendine getiremez",
  "hoca yok dedigin adamda jose mourinho amk",
  "Herifte dzeko hastalığı var bu Mourinho bazen bana pereirayi hatırlatıyor",
  "Mourinho yu donunda salladı Okan hocam",
  "#Betixir'den Slot&Canlı Casino'ya Özel\n\n%30 Casino Kayıp Bonusu\n\n100 TL veya 100 FS Deneme bonusu\n\nÜyelik için https://heylink.me/ForumBankoBonus/…\n\n#borsa #bist100 Ali Koç #halkaarz Fenerbahçe Mourinho Rafa Silva iPhone #Benfica #sasa #altın",
  "Usg etmezse lyon edecek bilbao edecek er yada geç feneri avrupada elek edecekler delik deşik olacaz. Bunlar daha iyi günleriniz. Ne bu ligteki averaj+puan kapanır. Ne de uelde üst tura çıkabiliriz. Ligin şampiyonu zaten belli. Salaktan ztk alırsak oturur kutlarız belki",
  "Amk Mourinho’nun olduğu takımda şuna taraftar karar veriyor bu adam ne işe yarıyor görmüyor bunu bunu",
  "İşte böyle yok ali koç istifa yok mourinho istifa size yakışıyor mu fb vefa takımıdır. Sonuna kadar ali koç ve mourinho… eğer bu istikrar olsun seneye mourinho 200 puan alıp ligde şampiyonlar liginde sizi ilk 3e sokacak",
  "Jose Mourinho: 24 yıllık kariyerimde hiçbir zaman bir basın toplantısından kaçmadım.\n\nLigde oynamış olduğumuz ilk maçtan itibaren söyledim. Bir basın toplantısı yapmak için 75 dakika beklemenin anlamı yok.",
  "Mourinho istememiş mou bana neysriui getirin demiş ",
  "2 mac daha puan kaybetsinler, Mourinho'da kacar.",
  "yalama medya sumudicaya ağzınıza geleni söylüyordunuz sizi adam yerine koymayan buna niye sesiniz çıkmıyorJose Mourinho basın toplantısına neden katılmadığını açıkladı: 70 dakika bekledim, saygısızlık | Hiçbir zaman kaçmadım - Futbol Haberleri (http://hurriyet.com.tr)",
  "Gazetecilere mesaj atıp, Mourinho'ya sipariş soru alıyorlar  Fenerbahçe bitmiş beyler, herşeyiyle bitmiş. Ali Koç devaaaammmmm :))) https://t.co/cSM34s5F28",
  "Dzeko tecrübeli diye sırtımızda taşıyoruz, tamam saygıyı hakediyor da, bizim saygı gibi bir lüxümüz kalmadı artık.Bu yaşta Dzeko oynayabiliyorsa Cenk de oynayabilir.Mourinho hiç güven vermiyor bu arada.",
  "Jose Mourinho: \"Bir maç kaybettik ve anladım ki bu normal bir maç değil. Tepkilerin de katlanarak büyüdüğünü fark ediyorum.''",
  "mourinho'nun porto ile ucl kazanması mi yoksa bu galatasaray'a evinde üçlük olup penaltı harici gol atamamasi mi daha büyük mucize sizce?",
  "Mourinho isterse topu eve götürsünler 3 puan benim demişti. Kendisi maşallah çuvalla top götürüyor evine ",
  "Osimhem iyi oynuyor ancak çok gol kaçırıyor sanki yanında icardi veya batman olsa daha iyi olacak gibi \n\n#GSvPAOK #UEL #Galatasaray #osimhen  yunus akgün mertens \n\"Ergin Ataman\" Yunan  Galatasaray - PAOK #DevrimÖzkan Tel Aviv \"Jose Mourinho\"",
  "Kral yarın Union SG sürpriz yapar mı Mourinho'ya? Geçen sefer şansları pek tutmamıştı...",
  "Djiku Becao tandemi varken direkt sonuca etki eden hatalarıyla maç vermeye devam eden Çağlar ile mi devam edecek Mourinho hiç adil  değil!  #AliKoçİstifa",
  "Hani Mourinho hiç kaybetmezdi o kadar emin konuşmayacaksın",
  "Mourinho vizyonu deriz",
  "Fenerbahçe'nin Türk oyuncuları Mourinho'nun gözüne giremedi: Sadece İsmail Yüksek düzenli oynuyor",
  "Yalnız o değilde FB GS maçında Mourinho'nun şu kombini nedir aq? Ulan derbi oynuyorsun derbi namus maçı benim günlük kombinim bu!",
  "Senin ben kanını sikeyim",
  "60 milyona kapanması lazım o zaman,mourinho nesry ve maximin isteyerek yanlış anlamazsan berbat hamleler yaptı bana göre,değindiğin konuda son vuruş.Dzeko geçen senede vuramıyordu,tadic zaten topa vurmuyor.Kalite değil oyun çok geride.",
  "Bu mağlubiyet, takımın motivasyonunu artırabilir ve Mourinho'nun liderliğinde Fenerbahçe'nin sahaya daha disiplinli ve kararlı bir şekilde dönmesi olasıdır. Bu tür zorluklar, büyük başarıların başlangıcı olabilir",
  "Sadece 1-0 mı?\n\nHansi Flick: “Söyle bana maç 1-0 bitince kaç puan alınıyor? ",
  "GT  feneelilerin içine girmiş Alsanım feneeli dehilim",
  "Mourinho ya derbinin önemini anlatmamıslar basın toplantısını dinleyin varmı daha ötesi #alikoçistifa",
  "Mourinho hoca değil",
  "https://x.com/lkzomanq/status/1839005959001153566?t=7B3gXsSUOdPqhgcvOLJsMQ&s=19…\n\nBtv ye taşı konuyu Mourinho kendine sorulması istenilen soruları sordurtuyor",
  "Bu tip de Mourinho nun sözünü ettiği influencerlerden biri. Dertleri Fenerbahçe değil, para kazanmak. Bunların peşine takılıp influencer şapşalı olmayın.",
  "O Sırada Mourinho:\nGalatasaray,Paok'tan Çok Gol Attığı İçin Kazandı",
  "Abi sen neden böylesin ya. Hep bi fener güruhundan icazet alır gibi isimlerle program yapıyorsun. Yayın hayatına mourinho ile başlıyorsun vs. ",
  "S.medyayi avucunun içine almış. Onlarca futbolcu varken paylaşılan her 4 fotodan biri mhy. Mhy gönderilecek haberlerine a.yemeniciler kalacak diye ilk defa bir futbolcu icin açıklama paylaştı. Mourinho eğer etki altında olmasa ve dünya çapında hoca ise onu  sahaya çıkarmaz.",
  "Ben zaten hem yönetime gösterdim hem hocaya gösterdim ama en nesyri bizim oyuncumuz yanlış sisteme kurban gidiyolar dzekoyla, mourinho ders aldıysa ona göre sistem yapar artık",
  "Geçti senin devrin abim be",
  "Bi tarafta kel eyüp, bi tarafta mourinho. Hayat işte. Mourinho'yu konuşabildiği için şanslı olan biri mourinho'ya sallıyor. Kafa parlıyor heralde önünü göremiyor yazık garibim",
  "Mourinho çok büyük hoca. O büyüklüğün gölgesine sığınacak kadar korkakça davranmak Fenerbahçe başkanlık makamına yakışan bir tavır değil. Lütfen çirkinleşmeden,taraftarın aklıyla alay etmeden,aklıselim davranarak istifa ediniz. #Alikocistifa",
  "Ya arkadaşlar ismaili yedik mourinho geldi onu da serhat vb  piçlere meze yapıyorlar zamanında gitmeyin dediler maçlara,  fb 1-0 kazanamaz 4-3 kazanır dediler hep diyorlar ve olan Fenere ve dolaylı bizlere  oluyor sabır yoksa nasıl başarı gelecek?",
  "Taraftar ola ki gaza gelip Mourinho istifa demez . Öyle bir hata yapmaz diye düşünüyorum. Gidecek biri varsa yönetim malesef taraftar sonuna kadar haklı sen insanlara öyle sözler vaat verirsen en ufak bir  kayıp da bunlar olacağını biliyordun 6 sene hiçbir başarın yok malesef",
  "Fenerbahçe Avrupa Ligi ilk maçına çıkıyor! İşte Mourinho'nun sahaya süreceği muhtemel 11\nhttps://ahaber.im/g2xxhx_smt",
  "Kavga etmisler maçtan sonra. Adam'da çekip gitmis. Mourinho yenilgenin sçunu buna yüklemis. Iyi analiz edememis diye ",
  "Ya bi sg olum iyice şizofrene bağladın ya elinde ispat olmadan böyle boş beleş konuşma hiç bi şey bilmiyorsan gazeteci bir iki kişiye sor kaç dakika kaldı Okan buruk diye mal mısın nesin ya Okan koridorda iken en başta mourinho gitseydi ya o zaman avel",
  "Ali koç & mourinho birlikte el ele Fbden ayrılana kadar çok ilgilenmemek lazım... Bu ikili gitmeden gün yüzü göremeyiz. Körler sağırlar birbirini ağırlar misali oldu bu 2'li.  Yapacak bişey yok",
  "Mourinho Kurdu  Ali koç anca parasini verdi",
  "İsmail kartalın gitmesini Mourinho'nun gelmesini isteyen sizdiniz",
  "Bir laf vardır görünen köy klavuz istemez... Diye 2. Jesus vakası 1. Guiza ve 2. Slimani vakası varken ilk 10 girersek çok iyi hele gs maçının önemi Mourinho ya anlatamayan yönetim ve başkan varken ..",
  "Fenerbahçeli oyuncuların ve teknik ekibin tamamının sosyal medya kullanımını bitirmeleri veya Mourinho tarafından yönetilen ekstra bir ekip tarafından işlenmesi gerekiyor. Taraftar gibi görünen göt laleleri yüzünden adamlar oyundan kopacak.",
  "Ve artı Mourinho Okan Buruk'u hoca yaptı!",
  "GALATASARAY'DAN PAOK'A BURASI İSTANBUL PAYLAŞIMI \n\nMauro Icardi Batshuayi Yunus Akgün Jelert Kaan Akgün Günay Güvenç Galatasaray Paok Beşiktaş Ajax Fenerbahçe Mourinho Osimhen Baba Rahman 3-1 Jacobs Davinson Sanchez Barış Alper Yılmaz",
  "Cengize 15 oguza 6 el nesriye 20 verene bak hele hahah Mourinho getirdiler yine agliolar çöp oyuncuları begenip osimhenle bok attığınız için zaten topcudan anlamionuz herşeyi gol sanionuz tüm FB liler böyle acunda aynı anlamionuz adam fazla bu lige üst düzey oynuyo ama eziklik",
  "Ali her sezon başı bunu yapıyor sonra yine en büyük zararı o görüyor 6 sene de öğrenemedi",
  "Mourinho Amerika'yı yeniden keşfetmekten vazgeçip İsmail hocanın hızlı geçiş hücumları ve 3. bölge dominant set oyunlarına geri döner mi acaba?",
  "Koca Mourinho dünyada analizci bulamadı sana mı kaldı hocam yapma ",
  "Yılmaz sana şu zıkkımı içme diyoruz.Kimse Mourinho’yu istifaya çağırmıyor.#Alikocistafa",
  "10k 10k 30k 40k 50k para bana kendimi gwtirmez ama alişle 2-3 gün tatil beni bastan yaratabilirrrr",
  "Mourinho'nun oyun felsefesi bizim lig için çok zıt",
  "Ali Koç'tan önce;\n\n 03 Haziran 2024\nJose Mourinho: Taraftar talepkar olmalıdır!\n\nAli Koç'tan sonra;",
  "O senin suçun değil kardeş, öyle ya da böyle sokacaktık",
  "Hepsinin tek ortak özelliği var yüzleri yamuk tipleri apaçi gibi",
  "Mourinho hocam senin ben aq",
  "Lan kes mourinho beğenmiyor ismail savunuyo sg öteye",
  "Sebastien Pocognoli'den Mourinho övgüsü",
  "#Trendbet'te Casino & Spor Özel\n\n%100-1000 TL'ye Kadar Risksiz Bonus\n\n 100 TL veya 100 FS Deneme Bonusu\n\nÜyelik için https://heylink.me/ForumBankoBonus/…\n\n#borsa #bist100 Ali Koç #halkaarz Fenerbahçe Mourinho Rafa Silva iPhone #Benfica #sasa #altın",
  "Limit diyip diyip duruyorsun ! Aç izle Ali Koç Mourinho’nun iki yıllık maliyeti 40-45 milyon Euro diyor. Aziz Yıldırım kendi ağzıyla İrfan Can’da yalan söylediler diyor. Hala kendinizi sütten çıkma ak kaşık zannediyorsunuz!",
  "Anlattığı maçları sesi kısıp izleme durumuna geldim artık. Sesi çok rahatsız ediyor. Cırlamaktan başka yaptığı bişey yok. \nYalçın Çetinle kıyasıya kapışır..",
  "Stoperlere basmayarak en büyük hatayı yaptı Mourinho.",
  "Dzeko ve Nesyri'nin bu yıllık maliyeti 30 milyon euro. TL ile 1 milyar TL. Eski parayla 1 katrilyon. Cenk'e saygım sonsuz ama böyle bişi yaşanacaksa Mourinho ve Ali Koç sabahı görmeden bu kulübü terk etmeli.",
  "Mourinho nun savunma futboluyla atamayız kaybedeceğimizi düşünüyorum umarım yanılırım",
  "RUSG maçı basın toplantısında Jose Mourinho:\n\n\"Bu sorunun sorulmuş olmasına mutlu oldum. Sorulmasaydı ben açıklamak zorunda kalacaktım. 24 yıllık kariyerimde hiçbir basın toplantısından kaçmadım, gazetecilerin sorularından korkmadım. Ancak bu ilk defa olmuyor. Bir basın",
  "Union 2-1 çakar, Mourinho kaçar, Ali hakemi suçlar, Fb taraftarıda bunu yutar.",
  "Adam resmen fb taraftarını aptal yerine koyuyor. Sanki derbilerin ne anlama geldiğimi bilmiyor. Heey gidi Mourinho hey. Eğleniyor adam helal olsun",
  "Yılmaz Özdil: \"Jose Mourinho denilen adamın kupaları alt alta yazdığımızda 9 sayfa falan tutuyor. Biz 3 haftada adamın futbol bilmediğini anladık. Sekizinci sınıf topçular yorumcu olmuşlar, Mourinho'yu istifaya falan davet ediyorlar.\"",
  "Mourinho ya akıl öğretiyorlar amk",
  "Fb Mourinho ile lige devam ettiği sürece her maç sürprize gebedir.. Puan kaybı ihtimali muhtemeldir. Gs ise şu ön alan futbolu ve hücum kalitesi ile rakipsiz. ( İmmobileli ve rafalı Bjk dahil )\nFb ise bu 2'sinden epey uzak hem oyun, hem hücum, HEMDE HOCA KATKISI OLARAK.",
  "Mourinho daha ilk günlerinde dahi \"ben nereye geldim\" demiyorsa bişey bilmiyorum. Herif bişey başaracak olsa bile başaramayacak. Fenerbahçe bitik bir camia artık. Fatiha okunacak duruma geldi. https://t.co/PfYzgf919I",
  "Bırakın Mourinho güzellemesi yapmayı 10. haftadan sonra burda herkez veryansın yapacak 3 ay oldu geldiği takım hücum organizasyonu ve savunma organizasyonu yapamıyor Ronaldo yok bu takımda.",
  "Ulan ayaktaki adam topa varamadan yerden kalkıp top alıyor sizin ben amkya siktirin gidin gsyi tutun yalakalar sizi",
  "Mourinho’ya ve takıma tam destek..\n\nAMA Taraftar, rüya takım deyip yalan söyleyen Looser Ali Koç istifa diyor. Winner başkan istiyoruz. #Alikocistifa #taraftaristifabekliyor",
  "Sana yeni icerik buldum\n21 25 Eylül Feneri yenio Paoka domalma Kumpası",
  "Kaç kere nesyri izledin aq ya osimhen bile hazır değil nesyri hazır değilse sorumlusu mourinho",
  "Zaten sezon başından beri Mourinho istemedi Mourinho istedi, morinyo veto etti diye medyaya pompalamasindan anlamadın mı.",
  "Mourinho kendi seviyesinde kalsaydı zaten başını alırdınız aslanım, kendisi sizin seviyenize indiği için getirebildiniz\nHerifin son 6 senede ilk 5 bitirdiği sezon yok",
  "Mourinho görmesin.",
  "Sezon sonu göreceğiz Mourinho’nuzu…\nAdamın oynattığı oyun ortada…\nUnutmayın: Mezar taşı ile iftihar olmaz.",
  "Hocam kusura bakmada mağlubiyeti onlara yazan yok biz direkt şampiyonsuz geçen yıllarımızın hesabını verilmeyen sözlerin hesabını soruyoruz bu da 7 yılı kapsıyor sen üstüne alınma senlik bir şey yok oyna devam yani bizim derdimiz çok başka #Alikocistifa #Mourinho #alikocistifa",
  "Okan Buruk: Öz güvenimiz çok yüksek. Dışarıdan fırtınalar kopuyor gibi düşünülüyor ama Florya bundan etkilenmedi. Galatasaray çok büyük bir camia. Transfer dönemi bittiği zaman, bizde çözüm oluyor. Herkes rahatlıyor.",
  "Ölüyü dirilttik aynısını jesus ta yaptı yazıklar olsun mourinho mu ismail kartalı gönderdigimize çok pişman olacaz bu çapsız buraya deney yapmaya gelmiş bir kaç maç sonra herkes anlıyacak",
  "Adamlar yunus akgunle oynuyor bizde oguz aydın gibi adam var mourinho hocamız adamı burak kapacak yaptı yok abi yok portekizlileri kapıdan sokmuycan içeri",
  "Jose Mourinho: 24 yıllık futbol kariyerimde hiçbir zaman basın toplantısından kaçmadım.",
  "Yahu ne kompaktı aq. Rize Antep takım mı. Hele Antep tam bunların yaltaklısı. Şu maçta İsmail Kartal olsa hezimete uğratırdı. Hiçbir şekilde gsye çalışmamış bir Mourinho vardı ve Fbye çok iyi çalışmış gs vardı. Sarı kartı olan adamların üstüne bile oynatmadı bile istiye kaybetti",
  "Şu 11'i yapmak çok zor olmasa gerek Sayın Mourinho",
  "Fenerbahçe başkanı Ali Koç teknik direktör Jose Mourinho, kaleci Livakovic, Szymanski Tadic Dzeko En Nesyri İsmail Çağlar ve Tüm Fenerbahçeli futbolculara Galatasaray maçlarını seyrettirmek gerekir, belki biraz top oynamayı öğrenir ya da utanırlar. Galatasaray'ı tebrik ediyorum",
  "Bala bak aminisikeyim mourinho",
  "Mourinho ben bu olana nasıl yenildim diye d övünüyor dur. Gram oyun aklı yok#GSvPAOK",
  "3-1 yenildiğimiz Galatasaray maçında oynadığımız futbolla hiçbir şey kazanamayız!\nRuh gibi sahada dolaşan futbolcular inşallah uyanmışlardır?!\nUmarım, bir süre iş’siz kalmış Mourinho futbolu unutmamıştır",
  "Şu takımdan 3 yedik öl yerin dibine gir Mourinho...",
  "galatasarayın köy takımını yenmek için ıkınışı ah ulan jose mourinho\n\n#GSvPAOK",
  "Mourinho bu takımın hocası değil",
  "Fenerbahçe’nin ne demek olduğunu anlamaya başladım demek. Bak bu bana umut verir. Dünyanın en büyük hocalarından biri, taraftari anlamaya çalışıyor. Mourinho bir adım giderse Fenerbahçe taraftari 2 adim gider.",
  "Kaptanım mourinho ağlamasın diye Avrupa da da kart görmeye devam ediyor",
  "aslında burada amaç Mourinho yu uyandırmamak. Adamdan çok şey saklıyorlar inanın bana.",
  "Sevgili Ali Koç lütfen istifa falan edeyim deme.\nSevgili Mourinho sende tazminatını alıp kaçma siz bu takımın başında oldukça çok güzel makara dönüyor bütün FB li arkadaşlarımizla güzel dalga geçiyoruz TEŞEKKÜRLER  #TaraftarİstifaBekliyor #Mourinho #alikoçistifa #GalatasaraySK",
  "İstikrar 6sde de var. Transfer sezonunda tabiri caizse sıçtılar. İstediklerini alamadılar. Fakat istikrar var. Bir oyun var ortada. \nMesela Fb de o istikrar İsmail Kartalla yakalardı fakat 99 puan alan adamı anında gönderdiler. Şimdi bekliyoruz Mourinho 102 puan alırmı diye.",
  "Lan 2 gol atamaz bu bunak mourinho'yla yamali kadro yildiz dedikleri fas'in muptezeli",
  "Fenerbahçe yarın rezil futbol ile mağlup olur. Yine topu rakibe verir Mourinho. Kitap okuyalım.",
  "Olacak iş değil koskoca Mourinho'ya müdhale ediyorlar #alikoçistifa https://t.co/n2pZkE0Dqo",
  "Tadiç ve mourinho versiyonlarını gördüm. Gerçek insanlarsa zeka problemi var, bot hesaplarsa birileri kasten takımı dağıtmaya çalışıyor.",
  "Fenerbahçe’de; Cenk Tosun, İrfan Can Kahveci, Ambrabat ve Becao ilk 11’e dönüyor.",
  "Domuzları bağlıyorlarsa sana niye torpil geçmişler tasman açık ağızlığın yok sağa sola saldırıyorsun.",
  "Mourinho'nun yıllık ücreti ne kadar Passat Tahir.",
  "Hocam bu takım 99 gol attı 99 puan aldı cokta iyi oyunu vardı.Mourinho önderliğindede 50 60 milyon harcadı işte,bence sorgulanması gereken kaliten değil.Rakibinde milyonlar gömüyor birkaç topcusu seninkinden iyi olur normal.Ferdi mi vuruyodu toplara bi o yok bu sene.",
  "Şunların yakalanışa falab bak valla delireceğim ya mourinho tokatlamak istiyorum",
  "Galatasaray ne zaman dara düşse kurtarıcısı hep Ali Koç oldu. Dursun abisini neden sürekli düştüğü yerden kaldırıp sürekli Türk futbolu diyip işin içinden sıyrılıyor ? Ali Koç Dursun Özbeğin medyaya yansımayan bi ilişkisi mi var ? Dursun Abisini çok sevdiğini biliyoruz…",
  "Hocanın arkasında dursaydınız o zaman bütün fenomencikler sallıyordu hocaya mourinho gelecek diye çok mutluydunuz",
  "Tamam iste sen gs den bile kotu takimsin admalar hakem makemlik bir sey olmadan seni net yendiler 3 attilar bunu kabul edin senin hocanda mourinho zeki murat gole degil ama bir sey farketmiyor",
  "@ahmetcakar1\n:\n\n\"Bugün Fenerbahçe'de Mourinho'ya laf söyleyecek adam yok.\"",
  "Bırakın artık Mourinho'dan daha mı iyi bileceksin ağzını. Maxim bu takımın tüm dengesini bozdu ne Tadic'ten verim alıyoruz ne takımın en iyisi İrfan 'dan. Bu takımın defansı becao-djiku ikilisidir. Hoca bir şeyler deniyor ama sistemini oturtana kadar iş işten geçer",
  "Mourinho sırıtıyor ki\nUmrunda değil\nÖyle başa böyle tarak diyor adam\n\nBaktı yönetim fb düşmanı\nPara da bol\nSal gitsin \n\nDestek veren kim varsa\nHepsinin ABV",
  "mourinho aşağılandığını hissederse istifa ederse çünkü dünyadaki mou haterleri pusuda",
  "Yarın galibiyet gelmezse ali koç ve mourinho aynı araba ile giderler",
  "Mourinho yu Koç getirmedi, kucağına verdi Aziz Başkan. Mourinho vizyon meselesi. Ayrıca Aziz Başkan sadece Mourinho olmaz 5 marka oyuncu daha getirecekti Talisca, Shörloth, Dybala vs gibi",
  "https://yeniakit.com.tr/haber/mourinho-son-noktayi-koydu-irfan-can-kahveci-ilk-11de-olacak-mi-1888494.html… Mourinho son noktayı koydu! İrfan Can Kahveci ilk 11'de olacak mı?",
  "GSde kenarlarda topu içeriye cevirecek oyuncu yok yakobs Barış yunus orta acamiyor topu geriye çıkartıp Kaanla abdulkerime orta cıkarttiriyolar Mourinho bu maçtan sonra istifa etmeli",
  "Bunlar da Mourinho'yu aklamak için bin takla atıyorlar adamların 3 tane vasat oyuncusu var 11lerinde (Kaan, Yunus, BAY) bizde bunlardan olsa (sadece Mert var o da normalde yedek ama hoca oynatıyor) Ali Koç istifa tagi daha sezon başlamadan 1 milyon olurdu öyle söyleyeyim.",
  "Adamlar kendi ülkeleriyle ekonomi konusunda yarışıyor sence savcı  koyar mı adamlara? Bir de madrid yönetimi destekliyor barça gibi katalan bir takım değil",
  "Mourinho eziği gidene kadar yenilsin fener",
  "Hatrın var da bu kadar hatrın yok Mourinho efendi ben babamdan bile daha çok seviyorum feneri senin ne ananı bırakırım ne bacını",
  "Kalenin önünde ne yaptıgını biImeyen Gs.. Başta Barış .. Bu maçta Mertens vs den bır sey beklemeyin.. Mourinho yu haklı çıkaran Gs bu maçta.. Varsa yoksa Osimren",
  "#Masterbetting'de\n\n250 Super Freespin!\n\n100TL & 100FS Deneme Bonusu\n\nÜyelik için: https://cutt.ly/masterbnko\n\n#borsa #bist100 Ali Koç #halkaarz Fenerbahçe Mourinho Rafa Silva iPhone #Benfica #sasa #altın",
  "40 macta 11 galibiyetimiz var  yarisida beraberlik",
  "Abi Mourinho yeni geldiğinde bu takım yavaş hızlandırmamız lazım sence hızlandımi ve benim en çok zico’nun oynatigi futbolu beğeniyordum sence zico ile Mourinho fark ne?? Tşkler",
  "Şu köpeksarayı izledikçe bizim Portekizli maraba mourinho ya kitlenme",
  "Şimdimi akliniza geldi irfan",
  "Futbol globalde üzerine müthiş zihinsel çaba harcanan zor bir oyunken bizim memlekette \"kos amk, vur amk\" levelindedir.\nBu yuzden sabredeceksiniz.\n#Mourinho\n#Fenerbahçe",
  "Aşkın olayımi özlemişiz \n #GSvPAOK #UEL #Galatasaray #osimhen  yunus akgün mertens \n\"Ergin Ataman\" Yunan  Galatasaray - PAOK #DevrimÖzkan Tel Aviv \"Jose Mourinho\"",
  "Feto ilsisinin eski öğrencisi Okan yenmesine rağmen hayran hayran bakıyor Mourinho hocasına.",
  "3-5-2 olsun bir de artık ben bile en boy girerim vallahi mourinho hocam. Seviyoruz seni de o kadar da değil aq",
  "Şimdi abi bnm sorum şu geçen sezon İsmail kartalı en çok eleştirdigim şey  sabit 4 2 3 1 sisteminde takılıp kalması Mourinho esnek bir tkn direktör  ama yapmıyor sebep ne acaba 3 4 3 oynamaz mi bu takım mesala oynarsa sıkıntısı olurmu gol yer miyiz çok",
  "Jose Mourinho'nun ekibinde yer alan analiz sorumlusu Michele Salzarulo, ailevi sebepler nedeniyle ülkesi İtalya'ya geri dönmek istedi ve karşılıklı anlaşmayla sözleşmesi fesh edildi.",
  "Vayyy be ültimatom gibi valla!! Mourinho şuan tir tir titriyordur ",
  "İsmail ne zaman vurduk yerden yere şut atamadığı gs maçında yanlış kadeo değişiklik yaptığı maçlarda sezonun başındaki futbol sezon boyu olmaz b planın nerede dediğimizde eleştirdik sonuç 0 kupa aynısını mourinho yapsın onu da eleştiririz",
  "Ne alaka aq. Mourinho'nun istediği oyuncular alındı kendisi de transferlerden memnun olduğunu söyledi. Golü de mi Ali Koç atsın?",
  "gole sevindim gsli babam bunlardan yediysekte sizi yendik dedi. mourinho bacının amk",
  "48' Rahman Baba (K.K.)\n67' Konstantelias\n75' Yunus Akgün\n90+5' Mauro Icardi\n \nGalatasaray, UEFA Avrupa Ligi'nin ilk hafta maçında Yunanistan ekibi PAOK'u 3-1 mağlup etti.\n\n#UEL #Fnerbahce #Galatasaray #Besiktas #uefaavrupaligi #Çarşamba #AliKoc #Mourinho #OkanBuruk",
  "Ali’nin trolleri: \n\nYarın kazanırsak; İstifa ve yürüyüşe gerek yok takım mükemmel oynuyor takımın moralini bozmayın.\n\nKaybedersek; Mourinho kötü hoca derhal kovulmalı \n\n6 Yıldır 0 başarası olan başkanlarına yine laf kondurmayacaklar.\n\nbu twit burda kalsın.",
  "mourinho eskisi gibi değil göttepe maçından sonra bıraktı otobüsü çekmeyi",
  "Yok onu Mourinho yapmalı",
  "Mourinho hoca falan değil.",
  "Senle de alakalı olduğunu sanmıyorum mourinho. Benden dolayı",
  " FENERİN MAÇI VAR!\n\nJose Mourinho yönetimindeki Fenerbahçemiz, UEFA Avrupa Ligi 1. haftasında Kadıköy’de Union SG ile karşılaşacak.\n\n UEFA Avrupa Ligi \n Union SG\n 19.30\n Ülker Stadyumu \n TRT 1\n\n(",
  "Bize Mourinho ya benzeri dublörü gelmiş http://kardeşim.Biz 1_0 öndeyken de rahatça maç bitirebilecek puan kaybettirmeyecek diye,geriye düştüğümüz maclarda dahi taktiklerle maç döndürecek diye sevinmedikmi. Göztepe, GS hayal kırıklığı",
  "Tabii ki. Hocanın bu 2 sınavı dar malzemeyle geçtiğini asla atlamamak gerek. Mourinho'ya verilen geniş kadro Okan hocaya verilmedi. Gerçi fb'nin kadrosu geniş ama boş adam dolu o ayrı.",
  "Şaka gibiler",
  "Hocam kusura bakma, sõz meclisten dışarı ama hak edene gak ettiği gibi  Başkanınız 6 sene başınızda 6 senenin 5 senesi bizinle uğraştı. Mourinho palyaçosu daha uçaktan inmeden Okan Okan demeye başladı. Öyle başa böyle traş diyor kısaca Mauromuz",
  "Derbi kombini budur aq! \n\nTaktikten kılık kıyafete kadar sınıfta kaldı Mourinho!",
  "Kaldırın kafanızı efendiler ,\nYarın önemli bir maçımız var. Sezon sonuna kadar  HEP DESTEK TAM DESTEK.\nBu Takım ve bu Hoca öyle kolay kolay sırt çevrilecek kadar değersiz değil.\n\nFenerbahçe \nUEFA Avrupa ligi \nUS Gilloise\nAli Koç\nVolkan Demirel \nAmrabat \nJose ",
  "GOL AMK GOL GOLL AMK FRANSIZLARI YEDİ GOLÜ",
  "Mourinho vardı mourinho Okan Buruk’a ne yapıyordu abi fala filan diyordu, ne oldu abi akıbeti, müzelik eşya oldu.",
  "Şu GS'den 3 gol yiyerek yenilmek.. Cidden rezil bir maçtı.. ah be Mourinho..",
  "Valla sonuçlar genel olarak güzel",
  "Mourinho istemedi",
  "2014 Almanyası Futbol devrimi yaptı,artik yetenekli ama fiziksiz direncsiz kosmayan topcular miladi doldurdu mourinho nun hicbir olayı kalmadi.",
  "Mourinho'yu severim ama illa küfür ettirecekler her hoca taraftar muhabbeti yapıyor. Yrk kürek futbol oynattığınız hâlde binlerce kişi stadı dolduruyoruz. Sanırsın her maç 5 atıyorlar da taraftar tepki gösteriyor. Bırakın taraftar muhabbeti yapmayı, işinizi yapın artık +",
  "Mourinho nun eskidiğini bu kulübün acı tecrübeyle öğrenecek olması beni üzüyor. Keşke hiç gelmeseydi",
  " Ali Koç: \"Allah yolumuzu açık etsin. 4 takımımız da Avrupa’da devam ediyor. Şansımız bol olsun. Yepyeni bir sistem. İnşallah Türk takımları gidebildikleri yere kadar gider.\"",
  "Sike ske  atmak nedir gördük",
  "ortalama kadroya ve hocaya sahip olan paok'un çabası yeterli olmadı çünkü gs daha kaliteli bir takım ama paok'un teknik ekibinin yaptığı analizi Mourinho'nun ekibinin yapmaması canımı sıktı. Babacım sen bu kulübe başarı kazanmaya mı yoksa tazminat için mi geldin? Zaman gösterecek",
  "Mourinho da hemen Ali Koç un dedikleriniaynen söyledi de mi",
  "Yedikleri geçişlere, verdikleri pozisyonlara bak ya. Göz göre göre verdik maçı. Korkunç başlangıç planı ve hamleler. Mourinho bunu telafi etmek zorunda.",
  "Amk galerisinde slimani editi bile var irfan can kahveci editi yok",
  "Biz vermedik. Mourinho yenilmek istedi",
  "Mourinho isteyen geldiğinde destekleyen popülist o evlatları her türlü başarısızlığı hakediyor",
  "Jose Mourinho'nun basın toplantısı öncesi, Fenerbahçe Futbol A Takımı Medya ve İletişim Yöneticisi Alper Yemeniciler'in \"Mourinho'ya sorulacak soruyu, muhabire mesaj olarak attığı\" iddiası sosyal medyada gündem oldu. O anlar kameralara böyle yansıdı.\n\n#EkranHaber",
  "Adam Jose Mourinho getirdi \nEnnesyri aldi\nİngiltere devlerinin elinden amrabat kaptı daha ne yapsın + aktif en iyi forveti bedavaya aldı",
  "Fotoğraf Mourinho'nun Real Madrid'deki ilk Barcelona maçından...\n\n5-0'lık yenilgiyle ilk yenilgisini yaşamıştı. O takım bir sonraki sezon tarihin en iyi takımından 121 golle şampiyonluk aldı. \n\nDerbi yenilgisinin getirdiği hayal kırıklığını anlıyorum tabii ki ama soru işareti",
  "Göztepe, Galatasaray maçları ve ligin basından beri oynanan kötü futbol Jose Mourinho'nun vücut dili ve bambaşka bir çar olan Ali Koc'un alakasiz gündemler yaratmasi. Fenerbahce için 2.lik bile başarı sezon sonu. #AliKocistifa",
  "Ali Koç ve Acun Ilıcalı yönetimindeki Fenerbahçe’den bir rezalet daha, basın toplantısında mourinho’ya istedikleri soruyu sordurmak için gazetecilere mesaj attırıyorlar onu bile becerememişler awk zıahahkdlsdndnns\n https://x.com/lkzomanq/status/1839005959001153566/video/1…",
  "Ulan Mourinho bi Razvan Lucescu kadar olamadın",
  "Eğer yarın becao irfancan ennesry ve sakat değilse artık kostic yoksa sende istifa et mourinho \n#alikocistifa",
  "İddia ediyorum hiç transfer yapmasaydık sadece hocayı değiştirmeseydik şu an gs dağılmıştı. Mourinho sağolsun diriltti gsyi",
  "O bu değil de Mourinho'yu eleştiren isimleri görünce insan bi \"abi noluyo ya\" olmuyo değil. Aga siz kimsiniz ya harbiden kimsiniz çapsızlar sürüsü. Bu ülkenin futbolu Mourinho'yu eleştirecek seviyede değil arkadaş. Değil ya. Her şey ama her şeyden bağımsız söylüyorum bunu",
  "Hocam ciddiye alma bunu.2 gün sonra şampiyonluk tan kopunca, Mourinho ne kadar güzel sıçıp batırıyor hayranım der!!!!!",
  "Demekki mourinho gol sayısını arttırmak için 3 tane olsa 3’ünüde oynatırım demiş",
  "İşte maç kazandircak 1 tane oyuncu yok kadroda szymański subat ayından beri gol atamıyor mk bunu mourinho bağlayanlar var geçen yıl mourinho mu vardı",
  "1. Bu takım ne oynadığını bilmiyor. Sistem yok 2 adam gibi bir yaratıcı 10 numara eksik bu takımda. 3 becao djiku varsa bu ikili bozulmamalı. Artık biri mourinho ya ne oynamak istediğini sormalı",
  "Yok chelsea basinda arsenala 6 atmis yok portoyla sl almis tamam anladik aq Mourinho buyuk hoca baska takimlar icin. Asil konu Fenerbahcemiz icin ne yapacak? Sikine takiyor mu Fenerbahceyi? Derbi macina ve aciklamalarina baktim pek takmiyor gibi ama hayirlisi sezon uzun",
  "Yalancı Mourinho... Biz de bunu adam yerine koyduk... Palavracı tam yerini buldu...",
  "Fenerbahçe oyuncuları ve mourinho biraz olsun utanç hissediyor mudur şu an",
  "Mourinho izledin mi? Yine tac atışından gol attık",
  "Bücürün rollenmelere bak qgwhwjq",
  "İlkin ğsli olmasa güzel hatun da amk ğsli ya",
  "Bilgilendirme : Ersun yanal jorge jesus ve Jose Mourinho 20 senelik seriden sonra kendi sahasında gsden 3 yiyerek  gsye şampiyonluk hediye etmişlerdir",
  "Tarihin en iyi 3 hocasından biri olan Mourinho 117 yıllık derbiyi yönetim ona anlatmadı diye bilmiyormuş.\nVay be AmK",
  "İsmail Kartal’ın eline kağıt tutuşturup okutan, Jose Mourinho’nun eline veremeyeceği için, satılık gazetecilere siparişle soru sorduruyorlar. Adamın camiasına çektiği muamele bu. #AliKocYalnızDeğildir devam  https://t.co/PyGSPdljUF",
  "fenere reçete yazıyorum anca böyle kurtuluruz \n@mourinho\n efendi\n-irfan can,oğuz,cenk  oynasın\n-sosyal medyadaki beyinsiz sığırlara bakıp ismail yüksek babayı kesme sakın\n-çetnikçi tadite çok yüz verme\n-stoper tandemini djiku-becao yap",
  "Sevinmeye utanıyoruz ulan Mourinho",
  "Paralı tayfada ondan",
  "Galatasaraylılara iyilik mi yapıyorsun bide fenerli olacaksın kripto gs li seni",
  "Alışkanlık. ",
  "Sonuçlar gelene kadar birilerini sevme sayma işini rafa koyuyorum. Bu takım Mourinho takımıysa,  bu takımın transferleri Mourinho gibi bir hocanın varlığı varken yapıldıysa bu takımın taş gibi oynamama lüksü yok. Transferlerin tutmama lüksü yok.",
  "Be amk kendi sahanda Mourinho ile 3 yemişsin bir kere de evet kötüydük falan diyin sonra niye 11 sene... Neyse",
  "Gese balı çok başka",
  "Ben bu filmi izledim.. köy takımından 6 gol yiyince de , \"ee Roma da 6 gol yiyip Konferans almış o sezon\" diye 6 golü kutsadilar.\n\nMourinho başarılı olur olmaz ayrı konu ama İspanya Ligi'nde herkes herkesi yenebilir. Bizim dandik ligde gs ye çelme takmak İSTEYECEK takım ya 1 ya 2",
  "Anaa doooru",
  "Mourinho efendi kac para aliyor acaba ?",
  "İzleyelim artık",
  "yarın oynicam yatıcak izle",
  "Anlamadınız bir şey var o morurinho bu mourinho değil bu fenerbahçe o real madrid değil anlamıyor aptallar",
  "Mourinho sende sg aq herifler Yunanistanin Balikcilari ile gol atti",
  "Fenerbahçe 'de\nkorner yok! \nSerbest vuruş yok!\nSağlı sollu kanatları kullanan yok. Asist yapan yok.\nHırs yok!\n\nBu kadar  yokluğun olduğu kulüpde Mourinho ne yapsın? Ne yapabilecek?\n\nGeçen seneki 99 puan bir tuzaktı!\n\nAmaç yeni sezona bu yeteneksiz takım fazla bozulmasın!\nZor...",
  "Yalniz bu gs den bile kotu takimiz bu gs den 3 yedik bi 3 de net kacirdilar hocamiz jose mourinho bos gercekten bos zeki murat gole de bu takimi bu kadar oynatir",
  "Yav Mourinho demeyelim demeyelim diyoruz da elinde ki kadro mükemmel nasıl şunlardan evinde 3 yedin ya",
  "Yine futbolu kendisinden daha iyi bilmedikleri herhangi bir teknik direktör ile sidik yarışına girmişler. Mourinho demiyorum, \"herhangi bir\" diyorum ki ; rezilliklerinin boyutu ortaya çıkmasın. Konu kibir ve inatsa, sürekli övmekten bıkmadıkları foncu hocalarına baksınlar.",
  "Abi ne başkanı ya İsmail Kartal köylü kenarda karizmatik duran adam getir bize dediniz getirdi istediği oyuncuları al transfere karışma dediniz aynısını yaptı. En günahsız sezonu adamın. Ali koç gitsin x gelsin Mourinho top mu oynatmaya başlayacak?",
  "tüh ya mourinho nasıl sahaya inip sara ve torreira merkezine domalırsın",
  "Jose Mourinho:\n\n“Büyük bir galibiyet beni aya çıkarmaz ama büyük bir mağlubiyet de beni cehenneme götürmez.\n\nAcı çektik canımız yandı ama oyuncularım motive.\"",
  "21 25  eylül  Feneri yenip  paoka domalma kumpası",
  "içim bi yandan diyor ki heves kalmadı bu sene de olmadı mourinho ya olan güvenini kaybetti diğer taraf da her sene iyi başlıyorsa sonra ne geçiyor elimize öyle dümdüz izlicem artık",
  "68' Konstantelias (Galatasaray 1 x PAOK 1) \n\n#GSvPAOK \n#UEL",
  "Şu açıklamayı yeni gördüm, Mourinho’ya Galatasaray maçının önemini anlatamayan yönetim derhal istifasını sunup hocasını da yanına alıp kulübü terketsin.",
  "Adamlar oturup bize çalışmış ne fred oynattılar \nNede ismaili \nMourinho kusura bakmasın siklememiş \nSiklemezsen sikilirsin",
  "Mourinho kovacak",
  "#GSvPAOK\n\nBenim fenerbahçelilere anlatamadığım konu şu .\n\nKalite maç kazandırır.\nOsimhen size maç ve kupa kazandırır.\n\nO amkodumunun parasını düşüneceğinize transfer yapacaktınız.\nComan greenwood talisca lewa osimhen alabilirdiniz. Almadiniz. \n\nUyanin artık uyanınnn",
  "Jose Mourinho istifa diyen yok 7 senedir başarısız olana deniyor 7 sene 7 gün değil 7 sene",
  "Robert Lewandowski! 7 Lig Maçı, 7 Gol",
  "Onların ben anasını sikeyim. Mourinho bile görmüş adam dile getirdi sıkıntıyı, mavi tik paralarını ben vereyim de analarını buraya meze etmesin aq veletleri",
  "Hiçbir özelliği olmayan, başkaları sayesinde ismini duyurmuş ve onların yancısı biri sadece. Fazlası olamaz bu kız ",
  "Sizin gödünüz kaşınıyor, mourinho'yu beğeniyorsanız tutmayalım GFB sizi bekler.. amına koyim bazen gerçekten terazinin topuzunu kaçırıyorsunuz..",
  "Osimhen değil hocam kk attı adam",
  "Haydaa yine bütün dünya Galatasaray konuşuyor. Mourinho, Fenerbahçe, Ali Koç falan kimse sallamıyor. ahahahaha",
  "Hellas Verona’da Ivan Juric ile çalıştı. Daha sonra Roma’ya transfer oldu. Mourinho ile çalıştı ve onun ekibine dahil oldu. \n\nİvan Juric, Roma’ya gelince Salzarulo’yu ekibinde görmek istediğini iletince Salzarulo’da Roma’ya gitmek istediğini iletti ve ayrıldı.",
  "Mourinho, Razvan kadar hoca değil ya hajshaha",
  "Ya hocam herifler daha 3 gün önce bize 3 attılar .Arada ki fark hoca farkı. Mourinho efendi ders aldı bücür den. Ders veremediği tek Fenerbahce hocası İsmail hocaydi.",
  "Mourinho senin ben ...",
  "350 milyon avro +Mourinho  hedef \"Gerçekliği olmayan lig\"onuda beceremiyorsaniz  eşek kim essogluesek kim. Ayna ne güzel bir alettir. Tavsiye.",
  "Fenerbahçe on numarasının ocaktan beri attığı gol sayısı:\n\n1 (bir)",
  "Aziz Yıldırım ın Mourinho Anelka ALEX Carlos Persie gibi bitmeyen taraftarı hep umutlandıran vizyonu vardı. Bir heyecan vardı. Umut vardı. Aziz Başkan da Alex hatasının gazabını yaşadı. Şimdi çocuklar bile taraftarlıkta kalmıyor. Transferler hep çok yetersiz, zamansız. Umut yok.",
  "Mourinho defansı çok geriden kuruyor. Bu sene daha çok pozisyon veriyor takım. Bok gibi teknik direktör Mourinho",
  "Sizin mourinho nuz var size bisi olmaz.",
  "Mourinho çok fazla takıntıları olan bir hoca değil. Oyuncuları gün geçtikçe daha iyi tanıyacaktır. Derbiden sonra oyun planımızında değişeceğini düşünüyorum. Mourinhodan yana umudum var. Umarım en kısa zamanda bu kadroyu görürüz..",
  "Tüpraş olanı ne zaman gelir",
  "Mourinho UEFA Avrupa kupasında da hakemler Galatasaray'a kart göstermiyor konuşması maç öncesi mi maç sonrası mı gelir yarın akşam ",
  "Bu Ali'yi aşırı derecede Demirören'e benzeten ben miyim ki ikisi de ailelerinin istenmeyen çocukları, ikisi de transfer işlerinden anlamaz, kulübü kötüye götürür vs taraftarı sevmiyor ama kongre üyeleri göndermez TFF başkanı olursa belki",
  "kadro kalitesi bir yere kadara olan PAOK Galatasaray deplasmanında baya baya top oynuyor\n\nMaçın bazı anlarında\nRakibi çıkarmıyorlar\nGalatasaray sahasında pas yapıyorlar\nPozisyon buluyorlar \n\nFenerbahçe'nin ne kadar kötü halde olduğunu artıK buradan anlayın :)",
  "Dünya çapında hocaların da topçuların da Türkiye karnesi hep sıkıntılı. Burada futbolun ne demek olduğunu anlayan çok nadir oldu. Alex anlamıştı, Hagi anlamıştı, Hoijdonk, Okocha, Drogba, Anelka, Sneijder anlamıştı. Mourinho da anlayacak, belki anladı bile. Bu adama sabredin.",
  "Bu kadar yoğun fikstüre rağmen çok iyi maçı çıkardın ",
  "Derbi rezaletinin üstünden saatler geçtikçe bendeki nefret ibresi Ali Koç’tan Mourinho’ya doğru kaymaya başladı.",
  "Bu adamı neden oynatmıyor mourinho anlamak mumkun degil",
  "Sadece ali koç olmaz Mourinho'yu da söyle #Alikocistifa",
  "3 - 1 lik PAOK galibiyetimiz Fenerbahçe ve Mourinho'yu strese sokmuşmu dur.\n\" Ya galibiyet olmazsa.!\" \n#GSvPAOK",
  "Fenerbahçeye olsana mourinho bunagı gidince",
  "Mourinho'nun götten mazeret sıkışları dinlemek",
  "#interbahis\n\n100Freebet / Freespin Deneme Bonusu\n\n%20 Anlık Kayıp Bonusu\n\nÜyelik için: https://bankolink.com/AQ1Zf\n\n#borsa #bist100 Ali Koç #halkaarz Fenerbahçe Mourinho Rafa Silva iPhone #Benfica #sasa #altın",
  "Mourinho, hataları analiz ederek takımı yeniden organize edecek ve hem kendisinin hem de oyuncularının eksiklerini düzeltecektir.",
  "Çok övdüğünüz Mourinho hocanız kariyerinde hangi maçta üstün istatistik ile oynamış lakabı skoru yakaladıktan sonra defansa tank tüfek uçak tır çekmesi ve skoru koruması sen şimdi hangi yüzle istatistikte biz üstündük diyorsun salata herif anladın mı?",
  "Mourinho alma ihtimali olan tek kupa olan türkiye kupası ona da ali koç katılmayı düşünmüyor geberecem",
  "ğsnin kadrosu bizde olsa herkes Yunus Akgün, Kaan Ayhan, Jelert, BAY üzerinden kadroyu bklardı. Bizde sırf Düldül var diye kadroya demediğini bırakmadılar. Sorun şu ki bu Mourinho hoca moca değil artık.",
  "Bu Galatasaray nağmağlup şampiyon olur iyi oynamıyorlar ama çok yetenekli oyuncuları var Mourinho için bu sene ligi tanıma dönemi olmalı seneye iyi bir kadro ile yarışta olur.",
  "Biz mourinho mu istifa etsin diyoruz.. kadro garantisi veren acun değilmiydi.. hangi santraforun bu ligin hangi takımında 11 oynar .. geçin bu işleri.. algı yaratmayın #Alikocistifa",
  "Mourinho 2-1 yapsaydı İcardi yi değil Becaoyu sokardı oyuna. Fark bu. Öyle show yapıp çift forvet oynamak 2010 larda kaldı Çift forvet oynayınca daha çok gol atmıyorsun tam tersi orta sahayı bomboş bırakıyorsun",
  "Oguz aydın  barış alper den eksiği yok fazlası var gs de olsa 11 de oynuyor du mourinho harcıyor çocuğu",
  "union sg karşısında nasıl bir rezillikle karşımıza çıkacaksın acaba mourinho efendi",
  "https://x.com/dezdock_/status/1837831845477601596?t=Vm932HgNsz8bmF_GqQvx0g&s=19…\nYıldırım Demirören : Ali Koç \nDel Bosque : Mourinho \nPortekiz Çetesi ve Tabata : Balkan Çetesi ve En Nesyri",
  "Mourinho sen böyle bir orozbu çocuğusun şu takımdan 3 tane yiyorsun senin ben geldiğin günü",
  "mourinho bacını skm",
  "Mourinho nun 70 dk bekledim dedigi konu sanirim , basın toplantılarının mac biriminden belli bir süre sonra yapılması  yoksa okan hocanin toplantisi 11 dk sürmüş, \nOrganizasyon bu sekilde ise bu açıklamaları saçma olmuş,  Türkiye ligini küçümseyip çok net",
  "İki sene için 45M€ verdiğimiz Mourinho yüzünden kardeşim, başka bir sorun var mı?",
  "Lan dürzü sizle oynadığımız maçta maç ufak hatalar olmasa size 5 6 atardık, ne yani siz mi lider olacaktınız şu çağ dışı tazminatör mourinho ile ",
  "O sene bu senedir.\nAli Y. KOÇ Başkan ve Teknik Adam \nJose Mourinho öncülüğünde \nbu yıl şampiyon Fenerbahçe olacak. \n#AliKocYalnızDeğildir",
  "Hoca bile değil Mourinho. Jesus daha iyiydi ondan",
  "Önder Özen: \"Cuma akşamı 5 çayı Fenerbahçe'ye maçı kaybettirdi.\n\nİşinizin olmadığı yerlere girip çıkmak nafile şeyler. Oralara girip antrenörünüzü ve ekibini sinek ikili yapmayın.\"",
  "Mourinho'nun basın toplantısına çıkmamasının tek sebebi vardı...\n\nOkan çaktı, Mourinho kaçtı.\n@SuleymanRodop",
  "Bir barta kulesi üstünde babamın öldüğü yaştayım",
  "Rezillik diz boyu Mourinho sormaları için muhabirlerine ısmarlama soru gönderiyorlar her yerde şikeye devam...",
  "Tadic nedir ne işe yarar\nGit git tadice çarp geri dön\nRakip bekten daha tehlikeli\nAtağı geri döndürürken yaptığı el kol hareketleri yok mu bir de deli ediyor insanı\nMourinho çok sabırlı çoook",
  "Fb eşşekse mourinho napsın. Adam sahaya inip golmu atsaydı",
  "Ali Koç gitmelide, yenilgiyide Ali Koç'a bağlamayın. Maç 0-0 iken Szymanski'ye gol fırsatı geldi atamadı, 1-0 geriye düştüğümüzde Oosterwolde karşı karşıya kaçırdı. En Nesyri'nin kaçırdığı gol inanılır gibi değildi. Mourinho, derbiye takımı hiç hazırlamamış.",
  "Mk Arabı",
  "her şeyden öte En-Nesyri, Mourinho, Mario Branco, Acun falan filan anlamam bir değişim olacaksa önce başkandan olacak, önce başkan gidecek. #alikoçistifa",
  "Mourinho çoluğun çocuğun ölsün be aq adamı şunlara kendi evinde nasıl ezildin",
  "Zaten adam baya kendi kalesine attı",
  "Adamların forvetinin bitiriciliğe bak bizimkiler altıpasdan kaçırıyor",
  "Yarınki Young Boys maçı öncesi Jose Mourinho, kaleci Livakovic, Szymanski Tadic Dzeko En Nesyri İsmail Çağlar ve Tüm Fenerbahçeli futbolculara Galatasaray-PAOK maçını seyrettirmek gerekir, belki biraz top oynamayı öğrenir ya da utanırlar. Yoksa yarın Fenerbahçe fark yer.",
  "Mourinho ne diyor isterlerse topu alıp eve götürsünler 3 puanı ben aldım ",
  "Golü osimhen bile atmadı :D",
  "#Galatasaray'ın nasıl bir takım olduğunu herkes görüyor. 3'er 5'er yiyip gidiyorlar.\nMourinho, fenerbahçe ve ali koç kıskanmakta haksız değil.\nBir gün herkes cimbom'lu olacak (ali koç hariç )",
  "Now Tv’nin yeni sezon etkinliğine katılan Sadettin Saran derbi mağlubiyeti sonrası tahtı sallanan Mourinho hakkında konuştu…\n\n“Mourinho tartışılacak isim değil!!!”\n\n#fenerbahçe #sadettinsaran #josemourinho",
  "Ork Allah aşkına sen yapma bari ya, ya hala inanıyorum demek bile ayıp abi bu adama kaç maç şans verdi ki Mourinho?\nDüzenli oynasın o kaçırdığı saçma sapan golleri kesinlikle kaçırmaz, amatörde forvet oynamış biri olarak söylüyorum en büyük sıkıntı oynamamış olması.",
  "mourinho kendi oyununda inat ediyorsa tadic-irfan kanadi olmaz, kurtarmaz,  oguz aydin filan olmasi lazim bi kanatta",
  "#Bekabet'ten Casino'ya Özel\n\n%100 Hoş Geldin Bonusu\n\n30TL & 50 Freespin Deneme Bonusu\n\nÜyelik için: https://tinyurl.com/forumbanko\n\n#borsa #bist100 Ali Koç #halkaarz Fenerbahçe Mourinho Rafa Silva iPhone #Benfica #sasa #altın",
  "@GalatasaraySK\n  da icardi-osimen-batsuhai-merten-muslera-d. Sanches-barış Alper-Kaan Ayhan-Nelson ve Abdülkerim gibi lüks ü görmeyip sadece mourinho ile bir halt olacağını sanan futbol cahillerin selam olsun.",
  "Size ne. Bizim kulüp hiç yoktan açıklama yapıyor sizin ki açıklama bile yapamıyo bırak algıyı işinize bakın. Siz ilk önce kendi hoca ve futbolcularinizin transfer ücretlerini yorumlayın. Mourinho nün ücreti 45 M€ diyen Koç açıklamayı 10M€ diye açıklıyor. Bunu bi inceleyin",
  "Spor & Futbol : La Gazzetta Dello Sport \"Victor Osimhen Fenerbahçe ve Mourinho'nun Kabusu Oldu. Fenerbahçe Osimhen Korkusundan İlk Hep Kapalı Oynadı Galatasaray'ın Bu Yeni Hücum Hattı Gerçekten Korkutucu.\"",
  "Mourinho Fenerbahçeye ayıp ediyor ve taşşak geçiyor Ben Nesyri oyuncu olarak beğenmiyorum ama bu klüp bu adama 20 milyon verdi hem de senin yüzünden bu adamı oynatmayıp 3.santrafor Cenk ile maça çıkarsan yarın Fenerbahçenin parasını götüme sürdüm gelin alın demektir bu",
  "Büyük rezillik bu durum. Fenerbahçeyi çok aciz gösteriyor şu anda Mourinho",
  "Ne yani 24 saat takımla beraber olan ve 24 yıldır teknik direktörlük yapan Mourinho'dan daha iyi bildiğini düşünenler kervanının başına siz mi geçiyorsunuz artık.\n(kervan başını düşünün)",
  "Haydi sırada Beşiktaş ve Fenerbahçe var. Fenerbahçe kaybederse Mourinho gidebilir o yüzden kazanmalı.",
  "Vitor Pereira kovuldu \nİsmail Kartal getirildi \n\nJorge jesus kovuldu \nİsmail Kartal getirildi \n\nJose mourinho gitti gidecek \nİsmail Kartal hazır bekliyor\n\nMaşallah Arap İsmail değirmen gibi Portekiz’lileri öğütüyor.",
  "#NakitBahis Yeni Üyelere Özel\n\n 250₺ Yatırıma Freespin Kazan\n\n 250 TL deneme Bonusu\n\nÜyelik için:https://tinyurl.com/nakitbahisbanko\n\n#borsa #bist100 Ali Koç #halkaarz Fenerbahçe Mourinho Rafa Silva iPhone #Benfica #sasa #altın",
  "Yunus akgün \n\n#GSvPAOK #UEL #Galatasaray #osimhen  yunus akgün mertens \n\"Ergin Ataman\" Yunan  Galatasaray - PAOK #DevrimÖzkan Tel Aviv \"Jose Mourinho\"",
  "JK’ye de evimizde bu tarifeden uygulayacaz",
  "Sen ne diyorsun ya?. Jose Mourinho bu gün söyledi İrfan can ilk 11 de olacak",
  "laubalilik var cunku kimse sorumluluk almiyor hocalari mourinho diye. siklerinin keyfine gore geziyolar",
  "Vallahi artık çok komik oluyor bu mourinho ya biz ne bekliyorduk karşımıza ne çıktı",
  "Mourinho'ya söyleyin Ismail hoca ne yapıyorsa onu yapsın yoksa Jkden 6-7 tane yiyecek",
  "mourinho da lucescu da kaan ayhan'ın arkasını yayla gibi işledi, abdülkerim'in bölgesinden ikisi de deldi fenerbahçe de paok da o alandan yakalanan pozisyonda 1'er gol attı, beceriksiz olmasalar fazlasını da bulurlardı. galatasaray'ın en zayıf halkası bu ikili \n@okanburuk\n körmüsün",
  "Mourinho seni asla affetmeyeceğim, rezil herif.",
  "Mourinho'nun basın toplantısını henüz izleyebildim ve net bir şekilde Başkan'ın iyi bir patron olmadığı ortada. Mourinho vereceği savaşta kurumsal olarak yalnız olduğunu anlamalı. Başkan nasıl stattaki demir bariyere hakim değilse, Mourinho'yu asiste etmeye de hakim değil.",
  "Mourinho efendi şu kadroyu dene bari morinyoo top top top player top top top class Oğuz’u oynat bari morinyo en nesri çöpünü ilk 11’de oynat bari morinyoo",
  "Mourinho gidiyor Mustafa Denizli geliyor...",
  "Spiker sesin çok rahatsız ediyor beni birader",
  "Adamlar keremin yerini yunusla doldurdu ya vay amk",
  "Mourinho geçen seneki İsmail Kartal set oyununa taktiğine dönmeli yoksa çok puan kaybeder",
  "Fenerbahçe’de Cenk Tosun, İrfan Can Kahveci, Amrabat ve Becao düzenli olarak ilk 11 oyuncusu olmak üzere...",
  " #UEL Lig Aşaması 1. Maç  \n \n Union SG \n 26 Eylül Perşembe \n 19.45 ",
  "O zaman eleştirdiğimiz Aziz Yıldırımdan daha beter işler yapıyor. Daha beter dediğim dedik diyor. \nBoynuz kulağı geçermiş dedikleri bu olsa gerek. \nBırakın Mourinho yu ne gerekiyorsa yapsın. \nSezon sonu da bırakın adam devam etsin ama siz devam etmeyin. \nHerkesi yordunuz ya hu.",
  "Mourinho ve Ali Koç yüzünden.\nYarın bizi usg ezer.",
  "Bilerek yapıyor her sene aynı önce övüyor sonra başarılı olmayınca suçu onlara atıyor. Mourinho neden çıkıp rakibimiz kart görmüyor diye açıklama yapıyor o zaman mhk ya güvenir teknik direktörüne farklı  açıklama yaptırır. Alinin ipiyle kuyuya inilmez bu mhk tarafsız değildir",
  "Sen başkalarında arıyorsun \"siklenme\" olayını da, adamın umursamadığı taraf asıl sizsiniz.\n\nFenerbahçe'ye kadar düşmüş, herhangi bir kazanma hırsı olmayan eski tip bir teknik direktör Mourinho. \n\nEşin dostun sana belli ki kendini çok zeki hissettiriyorlar ama sen oralarda",
  "Ben hocanın işine karışmam, dünyanın 5 en iyi hocasından bir tanesi FENERBAHÇE nin başında,transferler geç oldu evet bu konuda şanssız durumdayız ama tadic ve dseko gitsin demek yanlış, beyin tecrübe ve takımı toparlayıcı her zaman bir abi benzeri olmalı takımda ayrıca, Mourinho",
  "Okan Buruk hocam, önce Mourinho'ya futbol dersi verdi, şimdi de yunanlara futbol dersi verdi.\n\nAslan hocam benim. ",
  "Uefa Avrupa ligi ilk maçına fenerbahçe tarifesi ile başlıyoruz. Osimhen yırtıyor, icardi basıyor bu takım 3-4 hafta sonra her maç 5-6 gol atar. Mourinho yine mutsuz uyyacak.",
  "Mourinho taçtan Paok ' a da koyduk haberin olsun . #Fenerbahçe",
  "Bakın Mourinho Avrupa Ligine Full kadro çıkıcak. \nBekao Djikulu ..\n\nOnun için Avrupa sahnesi önemli.\n\nTR ligi şampiyonu olup olmamak 2. Planda , önemli değil gibi.\n\nUmarım yanılırım..",
  "İçine Mourinho kaçtı galiba",
  "Artık sendeyiz kardeşim çıkar bizi bu cendereden. \n@irfankahveci\n \n\n#irfancankahveci #mourinho #taraftaristifabekliyor #babarahman #batshuayi #Osimhen #nesyri",
  "67'\n\nGalatasaray 1-1 PAOK",
  "EVLAT…\n\nMuhteşemsin her geçen gün daha da iyi oluyorsun devam",
  "Benim kadar Feneri sıkı takip eden 3-5 kişi vardır Mourinho ile ilgili bir durum yok isteğimiz belli onca teknik direktör yüzlerce oyuncu değişti problem burada değil  ama tek birisi değişmiyor onuda koltuğundan kaldıracağız",
  "Bu gsden 3 yedi Mourinho\nAq Potekizlisi",
  "Yol yakınken Mourinho'da gitsin.Ben bu Mourinho'da,istek,heves göremiyorum",
  "Mourinho Ali Koç, Acun Ilıcalı ve geri kalan yalakaların aklına uymamalıdır!\n#Alikocistifa #AliKoçİSTİFA #alikoçistifa",
  "Tercüman mourinho  cevırısını yapsın ben anlamadım ne diyor ",
  "@lucky_sunshinee her zaman ",
  "Devre arasına kadar Mourinho ligte kalırsa tabi.",
  "Ali koç popülist aptal taraftarın gazına gelip Mourinho getirdiği için istifa etmeli bu arada sizin dediğiniz sebeplerden değil. Bundan sonra da Fenerbahçe yönetimi Ali Aziz Sadettin kim olursa taraftarı hiç siklemeden ne biliyorsa onu yapmalı çözüm bu.",
  "Aykut kocaman ve İsmail kartal bu kulübün kültürlerinden birisidir. Aptal taraftarın gazına gelirsen, taraftarın her sözünü dinlersen istikrar sağlayamazsın. Bir aptallık daha yapmayın mourinho ile uzun yıllar çalışmaya bakın. Kulübün tekrardan bir kimliğe ihtiyacı var.",
  "Mourinho aklayacağız diye anlamazlıktan geliyor ahrazlar",
  "Ali Koç’un başkanlık döneminde ilk 4 yıl KAP’a maliyetleri bile bildirmemesi, sonra da hemen her transferin maliyetini düşük göstermesi, canlı yayında Aziz Yıldırım’ın verdiği İrfan Can ve Mourinho maliyetleri örnekleri karşısında Ali Koç’un sus pus olması ilgini çek(e)miyor mu",
  "Mourinho kendisine övgü dolu sözler söyleyerek kendine getirmeye çalıştı sebestianı ama nafile düşüşü hızla devam ediyor",
  "Aynı pozisyonda mı sence oyuncunuzu değersizleştirmeyin",
  "#sonsayfa\nBence yönetimden birisi Mourinho'ya Irfan Can'ı oynat dedi.",
  "Galatasaray kazanınca ligdeki hakemlerin adı edilmemiş. Ayrıca Mourinho da çok büyük hoca. İlk defa Fener taraftarı kendi kulübünü sorguladı geçen hafta.",
  "#Alikocistifa tag'leri kimi hesaplara para kazandırıyormuş,hedef buymuş.Banane ameka.Bu taraftar yönetimin tüm rezilliğine rağmen her hafta kulübe para kazandırıyor.Rahatsız edip seni indirene kadar devam..Sen bu körlükle koskoca Mourinho'yu da rezil kepaze edersin allahın belası",
  "Msu kazanıp sınavlara girip doğuya tayin çıkıp çekip gitme işi çık artık aklımdan",
  "Gel de mourinho’ya kızma #Alikocistifa",
  "Hakikaten böyle bir durum. Ali Koç geldiğinden beri takıma bakmıyordum. İlk 11'deki oyuncuları bile bilmezdim. Aziz Başkan yenecez dedi 10 kişiyle gsyi yendik. Aziz Başkan aday oldu, Mourinho geldi, hevesle başladık yine kursakta kaldı.",
  "Jose Mourinho elinde poşetle stadı terk eden ki hali aklıma geldi.",
  "Geldiği günden beri taşşak geçiyor her anlamda.\nİlk geldiği gün demiştim, çok yanlış bi hareket Mourinho'yu getirmek.\nİlk sıkıntıda çıkıp basına Ali Koç'u da kötüler, taraftara küfür de eder.\nRuhu bozuk bunun qhshhqjshqhs",
  "Davinson apo balinalari atmak yerine  eziyolar topları",
  "siktir git şurdanFenerbahçe'de Mourinho'dan Galatasaray derbisi sonrası yaşananlara tepki: Saygısızlık yapılan kişi benim - Fenerbahçe - Spor Haberleri (http://milliyet.com.tr)",
  "Okan buruk yokluktan oyuncu çıkarıyor Kaanı sağ bek Yunus'u kanat yaptı. Mourinho geçen senin MvP si irfancan oğuz cengiz Toplam 40 gol 20 asist müzmin yedek yaptı. Okanın ayakkabıları > Mourinho",
  "Mourinho çok büyük hoca. O yüzden, Galatasaray Fenerbahçe maçı ne demektir bunu anlayamadı bence. Kulüp içinde karışanı edeni var mıdır blimiyorum ama Fenerbahçe'nin, Türk futbolunun büyüklüğünü ve ciddiyetini kavradığı anda takım oturacak diye düşünüyorum.",
  "Ya bu biraz abartı olur ama mourinho cidden bitmiş sırf ismi mourinho diye bu kadar ilgi görüyor yoksa ismail kartal bile bundan daha yakın güncel futbola"
]